<html>

<head>
<meta http-equiv="Content-Language" content="da">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>F</title>
<meta name="Microsoft Border" content="b, default">
</head>

<body><!--msnavigation--><table dir="ltr" border="0" cellpadding="0" cellspacing="0" width="100%"><tr><!--msnavigation--><td valign="top">

<p>2. F</p>
<p class="MsoNormal" style="margin-bottom:0cm;margin-bottom:.0001pt"><b>
<span style="font-size:12.0pt;line-height:
115%">Jens Alfred Nielsen</span></b><span style="font-size:12.0pt;line-height:
115%"> er f&oslash;dt 19. nov. 1897 i det lille hus p&aring; Hornumk&aelig;r Mark. Hans for&aelig;ldre 
Maren og Niels Marius, flytte 2. juli 1897 efter deres bryllup ind hos Marius’s 
mor, som var enke og ejede det lille hus ved Hornumk&aelig;r M&oslash;lle. Her fungerede 
Marius som tr&aelig;skomand. I &aring;ret 1900 flyttede familien til &Oslash;rum, ind hos Marens 
far, som var h&oslash;ker og enkemand. Snart efter overtog Marius k&oslash;bmandshandelen og 
var &Oslash;rums Kj&oslash;bmand til 1948.</span><span style="font-size:12.0pt;line-height:115%"><br>
Jens Alfred fik s&aring; skolegang i &Oslash;rum Skole og blev konfirmeret 14. april 1012 i 
&Oslash;rum Kirke. Herefter kom han ud at tjene hos b&oslash;nder p&aring; egnen, f&oslash;rst i Ullerup 
senere ad flere gange p&aring;Hornumk&aelig;r M&oslash;lle og p&aring; Ny &Oslash;rumg&aring;rd hos propriet&aelig;r Anton 
Olesen. P&aring; Ny &Oslash;rumg&aring;rd var han i alt i mindst 2½ &aring;r.<br>
Herefter drog Jens til Fyn og var p&aring; en g&aring;rd i &Aring;sum og fortsatte fynstilv&aelig;relsen 
p&aring; Ollerup H&oslash;jskole. 8/4 1918 blev Jens Indkaldt til til milit&aelig;rtjeneste ved 2. 
Artilleri Afdeling, 2. Batteri i K&oslash;benhavn. Jens kom p&aring; korporal skole, men kom 
aldrig til at fungere som korporal, blev hjemsendt fra sikringsstyrken, da 
verdenskrigen var slut. Efter hjemsendelsen tog Jens plads som forkarl hos 
propriet&aelig;r Peter Nielsen, Enh&oslash;j, ved Skibby i Hornsherred. Peter Nielsen havde flere g&aring;rde. 
Jens var p&aring; Enh&oslash;j hos Peter Nielsen fra 1920 til 1927, afbrudt af et 9 m&aring;neders 
kursus p&aring; Dalum Landbrugsskole. Jens var g&aring;rdens maskinmand og k&oslash;rte ud og 
t&aelig;rskede i efter&aring;rsm&aring;nederne med stort t&aelig;rskev&aelig;rk trukket af damplokomobil.<br>
P&aring; en af g&aring;rdene dukkede s&aring; Karen op som husjomfru, Karen og Jens blev k&aelig;rester, 
og takket v&aelig;re Karens far blev der mulighed fort at blive selvst&aelig;ndige. De k&oslash;bte 
s&aring; Liseg&aring;rd p&aring; 20 ha i nabolandsbyen, Skuldelev. Her drev de et alsidigt 
landbryg med mange k&oslash;er, svin og h&oslash;ns plus specialafgr&oslash;der i markerne. <br>
Jens blev i 1933 sognefoged med de mange opgaver, der fulgte med erhvervet: 
pantefoged, l&aelig;gdsmand og giftefoged. Jens kom i bestyrelserne for andelsmejeriet 
og andelsslagteriet i Frederikssund og blev medlem af skolekommissionen.<br>
Det blev til 3 b&oslash;rn p&aring; Liseg&aring;rd. Alt fungerede fint. Men i december 1940 fik 
Jens konstateret kr&aelig;ft og blev indlagt p&aring; Finseninstituttet til str&aring;lebehandling 
og d&oslash;de der i marts 1941.</span><b><span style="font-size:12.0pt;line-height:
115%">&nbsp;</span></b></p>
<p class="MsoNormal" style="margin-bottom:0cm;margin-bottom:.0001pt"><b>
<span style="font-size:12.0pt;line-height:
115%">Skuldelev</span></b><span style="font-size:12.0pt;line-height:115%">: 
D&oslash;dsfald&nbsp; (han d&oslash;de 11-03-1941)<br>
Sognefoged, Gaardejer Jens Nielsen, Lisegaard, Skuldelev, er d&oslash;d Natten til 
Onsdag, et Par og fyrretyve Aar gammel.<br>
Det var et Vemodens Budskab, der lagde sig over Sindene, da det blev kendt af 
hans Bysb&oslash;rn, for trods Sygdommen, Sognefogden havde lidt af siden Juletid, 
havde man dog haabet paa atter at se denne stoute, vellidte Mand tilbage i de 
vante Funktioner som den dygtige Landmand og som den bestemte, men alligevel 
forstaaende Sognefoged.<br>
J.N var Jyde, fra Vejleegnen, og hvor passede egentlig paa ham den kendte Sang: 
&quot;Jyden han er st&aelig;rk og sej….&quot;. Altid i Arbejde, tagende Forholdene som de var, 
og som de kom, altid friskt Initiativ og Soliditet. Derfor fik han ogsa ud af 
sin Bedrift, det han gjorde. Han var ogsaa benyttet til det offentliges 
Tjeneste, og var saaledes bl. a. Medlem af Bestyrelsen for Frederikssund 
Andelssvineslagteri, og han var n&aelig;ppe i det offentlige Liv blevet en ledig Mand, 
om han havde faaet Lov at v&aelig;re iblandt os.<br>
Med Sorg s&aelig;nker Sognets Beboere Flaget og t&aelig;nker med Deltagelse paa J.N.s 
efterladte Hustut og tre ukonfirmerede B&oslash;rn.</span></p>
<p class="MsoNormal" style="margin-bottom:0cm;margin-bottom:.0001pt"><b>
<span style="font-size:12.0pt;line-height:
115%">&nbsp;</span><span style="font-size:12.0pt;line-height:115%">Skuldelev</span></b><span style="font-size:12.0pt;line-height:115%">: 
Sognefoged, Gdr. Jens Nielsen begravedes i Gaar fra Skuldelev Kirke i 
Overv&aelig;relse af et F&oslash;lge saa stort, at det knap kunne rummes i Kirken. Fra n&aelig;r og 
fjern var Venner og Bekendte kommet sammen for at f&oslash;lge denne Mand til det 
sidste Hvilested. Gran og P&aring;skeliljer kransede B&aelig;nkene i Kirken, og foran Kisten 
laa et V&aelig;ld af Kranse og Dekorationer, bl. a. fra Sognefogederne i 8. 
Politikreds og fra Frederikssund Andelssvineslagteri. Ved Kisten paraderede 
Skuldelev Sels&oslash; Husmandsforenings Fane. Efter Salmen &quot;Befal du dine Veje&quot; talte 
Pastor B. Kielberg smukt og personligt i j&aelig;vne Ord om Jens Nielsens Skikkelse og 
F&aelig;rd. Sognefogeder fra Kredsen bar Kisten til Graven, hvor, efter 
Jordp&aring;kastelsen, en Svoger til afd&oslash;de takkede for Deltagelsen og indb&oslash;d F&oslash;lget 
til Kaffe paa Skuldelev Kro.</span></p>

<!--msnavigation--></td></tr><!--msnavigation--></table><!--msnavigation--><table border="0" cellpadding="0" cellspacing="0" width="100%"><tr><td bgcolor="#FFFFFF">

<p align="left">
<a href="index.htm">Retur til forsiden</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Anetavle.htm">Til anetavlen</a>&nbsp;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sidst opdateret 
25. movember2014&nbsp;&nbsp; Webmaster&nbsp; Holgerbuschn@gmail.com</td></tr><!--msnavigation--></table></body>

</html>