<html>

<head>
<meta http-equiv="Content-Language" content="da">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Ny side 1</title>
<meta name="Microsoft Border" content="b, default">
</head>

<body background="BG23%20PALE.JPG"><!--msnavigation--><table dir="ltr" border="0" cellpadding="0" cellspacing="0" width="100%"><tr><!--msnavigation--><td valign="top">
<p class="MsoNormal" style="text-align:justify"><b>
<span style="font-size:14.0pt;layout-grid-mode:line">Farfar og farmor, Marius og 
Maren Nielsen</span></b><i><span style="layout-grid-mode:line"><br>
(de mange illustrationer er her udeladt)</span></i></p>
<p class="MsoNormal"><b><span style="layout-grid-mode:line">Niels Marius 
Nielsen, </span></b><span style="layout-grid-mode:line">kirkebogens ord:<b> </b>
er f&oslash;dt 18. maj 1872. s&oslash;n af husmand Jens Nielsen og hustru Ane Elisabeth 
Hansen, 29 &aring;r gl. af Hyrup Mark. </span><span style="layout-grid-mode: line">
<br>
Faddere ved d&aring;ben, 30/6 1872: <br>
Sadelmager Rasmussens hustru af R&aring;rup. Hmd. Hans M&oslash;rks hustru af Hyrup Mark, 
Landinspecteur Ravn af Hyrup Mark og Ungk. Rasmus Eriksen af Hornumk&aelig;r.<br>
At landinspekteuren var fadder ved d&aring;ben skyldes nok, at Jens Nielsen arbejdede 
hos inspekteurens mor, enkefrue Ravn p&aring; Store Hornumk&aelig;r. At sadelmagerens hustru 
fra R&aring;rup var fadder, kan skyldes at Ane Elisabets mor, Maren Jacobsdatter, 
boede i R&aring;rup p&aring; dette tidspunkt.</span></p>
<p class="MsoNormal">Et gammel dokument fort&aelig;ller: Den konglelige Myntsamling 
har modtaget et fund af sm&aring; s&oslash;lvmynter fra middelalderen, giort af arbejdsmand
<b>Jens Nielsen fra Hyrup Mark</b> p&aring; enkefru Ravns mark i Hornumk&aelig;r. Mynterne 
veiede 67 lod (<i>godt 1 kg</i>) og v&aelig;rdien af samme udbetaltes med 67 rdlr. Den 
kgl. Myntsamling p&aring; Printsens Palais d. 22 nov. 1872.<span style="layout-grid-mode: line"><br>
De 67 rdlr blev sikkert anvendt til erhvervelse af huset, som l&aring; p&aring; lejejord.</span></p>
<p class="MsoNormal"><b>Skj&oslash;de</b> <i>(28. november 1872)<br>
</i>Undertegnede Peder Pedersen af Hornumkj&aelig;r Mark skj&oslash;der og overdrager herved 
til Jens Nielsen af Hyrup det mig tilh&oslash;rende 6 Fag Bindingsv&aelig;rkshuus med 
tilh&oslash;rende Udhuus, som er opf&oslash;rt p&aring; et Stykke Lejejord fra den forhen??? 
Voldemarsen, nu hans Enke Christina Voldemarsen tilh&oslash;rende Gaard i Hornumkj&aelig;r.<br>
I 1894 forl&aelig;nges lejekontrakten med Enke Elisabeth Nielsen til 1944: 
Underskrevne V. Kr. Voldemarsen bortlejer hermed fra min Gaard Matr. N<sup>o
</sup>2a Hornumkj&aelig;r med 8 Tdr. 2 Skp. Hartkorn, Gmskat 34 rd 35 sk. og Matr. N<sup>o
</sup>2c ibn med 2½ Alb., Gmskat 10 sk. en Byggeplads og Haveplads som gr&aelig;nser 
mod syd til en aaben Gr&oslash;ft l&oslash;bende fra &Oslash;st til Vest parallel med Landevejen med 
en afstand fra samme af 29 Alen. Skjellet mod &Oslash;st er 4 Alen fra Husets &oslash;stre 
Gavl.</p>
<p class="MsoNormal">I dette hus boede vores oldefar, Jens Nielsen, og her blev 
vores farfar og vores far f&oslash;dt! Huset er fotograferet 2002. Den r&oslash;de pil p&aring; 
kortet peger p&aring; huset p&aring; Hornumk&aelig;r Mark. <br>
Huset kaldet <b>Dalbo</b> blev i 1920 vurderet til brandforsikringen med 
f&oslash;lgende beskrivelse: Tidligere ejer: Jens Nielsens enke. Egebindingsv&aelig;rk, 
str&aring;tag. Indretning: huset er inddelt fra &oslash;st (fjerneste ende) med sovev&aelig;relse, 
stue, dagligstue, gang, v&aelig;rksted med br&aelig;ddegulv og gibske lofter. K&oslash;kken, 
spisekammer cementgulv og br&aelig;ddeloft. H&oslash;nsehus og br&aelig;ndehus, cementgulv og 
br&aelig;ddeloft. En skorsten 63½ * 63½ cm af br&aelig;ndte sten. 72 kvm a 55½ kr. Husets 
alder 54 &aring;r. V&aelig;rdi til forsikring 4000 kr.</p>
<p class="MsoNormal" style="text-align:justify">
<span style="layout-grid-mode: line">N&aring;r vi i slutningen af 1930'erne bes&oslash;gte 
&Oslash;rum, gik turen altid til Hornumk&aelig;r M&oslash;lle, hvor vores for&aelig;ldre fik en god snak 
over kaffen i den lavloftede stue i m&oslash;llen. Jeg husker, at der b&aring;de var vandm&oslash;lle 
og vindm&oslash;lle. Det mest sp&aelig;ndende var, at jeg fik lov at sejle ud (alene?) med en 
lille rob&aring;d p&aring; m&oslash;lledammen. hvor et svanepar holdt til. Nu eksisterer hverken 
m&oslash;lledam, vand- eller vindm&oslash;lle mere. Vores far, Jens, havde tjent p&aring; m&oslash;llen i 2 
&aring;r fra 1. nov. 1913 til 1. nov. 1915. Netop derfor skulle Hornumk&aelig;r M&oslash;lle 
bes&oslash;ges p&aring; den &aring;rlige tur til &Oslash;rum.</span></p>
<p class="MsoNormal" style="text-autospace: none"><b>Niels Marius Nielsen</b>, 
vores farfar, er alts&aring; f&oslash;dt 18. maj 1872 i huset ved Hornumkj&aelig;r M&oslash;lle. Faderen 
var &quot;dagleier&quot; i agerbruget og d&oslash;de i 1890 som 57 &aring;rig. Moderen Ane Elisabeth, 
kaldet Lise, blev boende som enke i huset til hun i 1912 flyttede ind hos Marius 
i k&oslash;bmandshuset i &Oslash;rum, hvor hun d&oslash;de i 1926. Folket&aelig;llingerne fort&aelig;ller dog, at 
hun allerede i 1906 var flyttet ind hos Niels Marius I kj&oslash;bmandshuset i &Oslash;rum.</p>
<p class="MsoNormal" style="text-autospace: none"><b><span style="color:black">
Folket&aelig;llingerne 1. febr.1870</span></b><span style="color:black"> fort&aelig;ller om 
den lille familie, inden Marius blev f&oslash;dt.<br>
Jens Nielsen, 36 &aring;r, f&oslash;dt i Gjellerup, Ringk. Amt, Arbeidsmand<br>
Ane Elisabet Hansen, 27 &aring;r, f&oslash;dt i Vr&oslash;nding, Skanderborg Amt</span><span style="color: black"><br>
Mads Mortensen, 10 &aring;r, f&oslash;dt i Raarup, Pleies&oslash;n.<br>
Mads er plejebarn og i virkeligheden Ane Elisabeths halvbroder. Mads's far d&oslash;de 
1866 og hans mor i 1869.</span></p>
<p class="MsoNormal" style="text-autospace: none"><span style="color: black">
Marius har s&aring; skolegang i Hornum eller Stouby og bliver konfirmeret april 1886.</span></p>
<p class="MsoNormal" style="text-autospace: none"><b><span style="color:black">
Skudsm&aring;lsbogen</span></b><span style="color: black"> fort&aelig;ller:</span><b><br>
Niels Marius Nielsen af Hormumkj&aelig;r Mark, Hornum</b> Sogn, Bjerre Herred, Vejle 
Amt, er f&oslash;dt paa Hornumkj&aelig;r Mark d. 18 Maj 1872 og d&oslash;bt i Kirken d. 30 Juni 
samme Aar. Han blev konfirmeret d. 18. Apr. 1886 i Stouby Kirke. S&oslash;n af husmand 
Jens Nielsen, karakter g i kundskab og mg i opf&oslash;rsel (<i>som n&aelig;sten alle de 
andre),</i> Gammelby Pr&aelig;stegaard, d. 5 okt. 1886. B. Brammer.</p>
<p class="MsoNormal" style="text-autospace: none">Afgang fra Hornum Sogn, 2. 
Novemb 1888. R Juul<br>
Tilgang til Them Sogn den 8 november 1888. Rasmus Pedersen<br>
Afgang fra Them Sogn til Hornum, 30 September 1889. Rasmus Pedersen<span style="color:black"><br>
Tilgang til Hornum Sogn, 3. oktober 1889 / R.Juul</span><span style="color: black"><br>
Marius bor tilsyneladende hjemme i huset &quot;Dalbo&quot; indtil han flytter til Them i 
nov. 1888 og er der i 11 m&aring;neder. Hvad skulle han i Them? Der er tilsyneladende 
ingen familiem&aelig;ssige relationer hertil. Herefter vender han hjem igen og bliver 
som 17-&aring;rig tr&aelig;skomand.<br>
</span>Faderen, Jens Nielsen, d&oslash;r allerede i april 1890<b>. </b></p>
<p class="MsoNormal" style="text-autospace: none"><b>Folket&aelig;llingen februar 1880<br>
</b>Jens Nielsen, 46. gift, husfader. Daglejer i agerbruget, f&oslash;dt i Gjellerup 
Sogn<br>
Ane Elisabeth Hansen, 37 &aring;r, hans kone, f. i Tamdrup Sogn<br>
Niels Marius Nielsen, 7 &aring;r, f. i Stouby Sogn<br>
Therkel Terkelsen, 24 &aring;r, f. i Vejle. B&oslash;dker 14/03 1855. (ingen forbindelse til 
familien)</p>
<p class="MsoNormal" style="text-autospace: none"><b>Folket&aelig;llingen februar 1890<br>
</b>Jens Nielsen, 56 , Gift, Husfader, Daglejer ved agerbruget, f&oslash;dt i 
Gjellerup, Ringkj&oslash;bing.<br>
Ane Elisabeth Hansen, 47 , Gift, Husmoder, f&oslash;dt i Tamdrup, Skanderborg Amt<b><br>
Niels Marius Nielsen</b>, 17 , Ugift, S&oslash;n, Tr&aelig;skomand, f&oslash;dt i Stouby, Vejle amt</p>
<p class="MsoNormal">I de f&oslash;lgende &aring;r var Marius &quot;tr&aelig;mand&quot;, tr&aelig;skomand, 
pumpemand, som udborede l&aelig;rkestammer til vandpumper. Han var m&aring;ske ogs&aring; 
br&oslash;ndgraver. Han aftjente sin v&aelig;rnepligt som menig ved 10. bataillon i 
Fredericia fra 31. marts 1992 til 17. december 92. Genindkaldt 12. sept. 1894 
til 8. okt. 1892. I afregningsbogen for tr&aelig;skomager Niels Marius N anf&oslash;res 
f&oslash;lgende signalement:<br>
H&oslash;jde: 66 ¾&quot; (175 cm), V&aelig;kst: st&aelig;rk. H&aring;r: blond, &Oslash;jne: bl&aring;! Ingen s&aelig;rlige 
kendetegn.</p>
<p class="MsoNormal">I juli 1897 bliver han gift med Maren, h&oslash;kerens n&aelig;styngste 
datter i &Oslash;rum. Marius og Maren flytter ind i huset hos moderen. Allerede i 
november f&oslash;des det f&oslash;rste barn, Jens (vores far).<br>
Marens far, Marius's svigerfar, er enkemand og driver h&oslash;kerforretningen i &Oslash;rum.
</p>
<p class="MsoNormal" style="text-autospace: none"><b><span style="color:black">
FT-1890 </span></b><span style="color: black">fort&aelig;ller om beboerne i h&oslash;kerhuset</span><span style="color:black">:
<br>
Erhardt Mikkelsen, mand, 56 &aring;r, enkemand, husfader, h&oslash;ker, f&oslash;dt i Stouby<br>
Ana Else Mikkelsen, kvinde 12 &aring;r, ugift, barn, f&oslash;dt i &Oslash;rum<br>
Maren Kristiansen, kvinde, 27 &aring;r, ugift, tyende, f&oslash;dt i Vejle<br>
Jensine Maria Jensen, kvinde, 4 &aring;r, ugift, pleiebarn <i>(m&aring;ske Marens datter)</i></span></p>
<p class="MsoNormal">Maren, vores farmor, f&oslash;dt 27. april 1873, tjener hos b&oslash;nder indtil 
november 1892, hvor hun vender tilbage til &Oslash;rum. <br>
Man kan s&aring; g&aelig;tte p&aring;, at Ane Else, yngste datter, har hjulpet faderen med 
husholdning efter 1897. Maren var jo flyttede ind i huset Dalbo i Hornumkj&aelig;r 
i1897.</p>
<p class="MsoNormal">Erhard Mikkelsen havde drevet k&oslash;bmandshandelen i det &quot;nyopbygte 
teglh&aelig;ngte Huus beliggende ved &Oslash;rum Gade&quot; med n&aelig;ringsbrev fra 24-10-1868. I 1896 
f&aring;r han tilf&oslash;jelse til n&aelig;ringsbrevet og er nu detailist. Erhard d&oslash;de som 
enkemand 19-05-1905. 27. april samme &aring;r udstedes n&aelig;ringsbrev til Niels Marius 
Nielsen, men han har sikkert praktiseret som h&oslash;ker i l&aelig;ngere tid forinden..</p>
<p class="MsoNormal">Maren og Marius flytter ind i kj&oslash;bmandshuset engang omkring 
&aring;r 1900. Marius forts&aelig;tter utvivlsomt sit arbejde som pumpemand, men overtager 
sikkert gradvis handelen. 27. april 1905 f&aring;r Marius n&aelig;ringsbevis udstedt af 
herredsfogeden i Hatting Herred. N&aelig;ringsbeviset giver ret til &quot;Detail- og 
Br&aelig;ndevinshandel udenfor en afstand af en og en halv Mil fra n&aelig;rmeste Kj&oslash;bstad&quot;. 
N&aelig;ringsbeviset giver ingen &quot;Ret til at have siddende Gj&aelig;ster eller til nogen som 
helst Udskj&aelig;nkning til Fort&aelig;ring p&aring; Stedet og ej heller til at forhandle 
Br&aelig;ndevin i mindre Maal end ¼&nbsp; Pot&quot;.<br>
Marius var s&aring; kj&oslash;bmanden i &Oslash;rum i mere end 40 &aring;r. Det var sikkert en rimelig god 
levevej, indtil der engang i 30'erne blev &aring;bnet en brugsforening lige overfor 
kj&oslash;bmandshuset. Herefter gik det ned ad bakke.<br>
Marius fortalte om de f&oslash;rste &aring;r som kj&oslash;bmand, at han havde lange arbejdsdage. 
Tidlig morgen, kl. 4 eller 5, kom malkekonerne og skulle have deres snapseflaske 
fyldt op, s&aring; de kunne g&aring; styrkede til morgenens malkning af k&oslash;erne p&aring; &Oslash;rumg&aring;rd. 
De kunne jo ikke g&oslash;re indk&oslash;bet om aftenen, s&aring; ville flasken v&aelig;re tom inden n&aelig;ste 
morgen. Men i 1917 indf&oslash;rtes br&aelig;ndevinsskatten, der 11-doblede br&aelig;ndevinsprisen. 
S&aring; var det slut med at betjene malkekonerne s&aring; tidligt.</p>
<p class="MsoNormal">Engang midt i 30'erne kom &Aring;ge, yngste s&oslash;n, hjem og blev 
medhj&aelig;lper i butikken. <br>
Maren d&oslash;de efter lang tids sygdom (diabetes) i december 1937. Inden da var Olga 
Johansen tiltr&aring;dt som husholderske. Hun blev der til hun d&oslash;de omkring 1970.</p>
<p class="MsoNormal">Efter &Aring;ge var kommet hjem og hjalp til i butikken, var 
Marius mere chefen, der b&oslash;d de gode kunder p&aring; kaffe og god snak. Det var ogs&aring; 
stadig Marius, der rejse til Horsens og Vejle og gjorde indk&oslash;bene hos 
grossisterne.<br>
Marius d&oslash;de i august 1949, og &Aring;ge overtog forretningen, som derefter langsomt 
d&oslash;de p&aring; grund af &quot;udviklingen&quot;.</p>
<p class="MsoNormal">I k&oslash;bmandshuset var mange gamle ting. Ved vinduet stod en 
gammel tr&aelig;desymaskine. Om den fort&aelig;ller farbror &Aring;ge en god historie. Marens far, 
Erhardt Mikkelsen, ben&aelig;vntes oprindelig som skr&aelig;dder af profession, inden han 
blev h&oslash;ker. Men han var oprindelig bondekarl som alle andre. Han blev gift med 
Ane Lene, som i folket&aelig;llingerne ben&aelig;vnes &quot;skr&aelig;dderpige&quot;. Hun har sikkert 
fortsat arbejdet med n&aring;l og tr&aring;d efter giftem&aring;let og Erhardt har s&aring; efterh&aring;nden 
overtaget skr&aelig;dderiet. I 1880'erne emigrerede 4 ud af Erhardts og Ane Lenes 6 
b&oslash;rn til USA. Erhardt besluttede at f&oslash;lge efter og tog til Vejle for at k&oslash;be 
billet til rejsen. Da han kom til Vejle, s&aring; han symaskinen og besluttede at k&oslash;be 
den for pengene, der var bestemt til amerikarejsen. Hermed forblev Erhardt og de 
2 yngste b&oslash;rn i &Oslash;rum og s&aring;ledes ogs&aring; vores farmor, Maren!</p>
<p class="MsoNormal">Farmor Maren har jeg n&aelig;sten ingen erindring om, hun d&oslash;de 
22.dec. 1937. Hun var en lille tyk kone, som vist led af sukkersyge. Det gjorde 
hendes amerikanske s&oslash;ster i &oslash;vrigt ogs&aring;. Maren var dog frisk i sommeren 1937, 
hvor jeg husker hende fra Liseg&aring;rd.</p>
<p class="MsoCaption"><span style="font-size: 12.0pt; font-weight: normal">
Marius havde en speciel sygdom, som skyldtes B:12 vitaminmangel. I nogle &aring;r 
spise han derfor r&aring; lever. Senere kom der t&oslash;rrede pr&aelig;parater med samme virkning, 
og han slap for den r&aring; lever.</span></p>
<p class="MsoCaption"><span style="font-size: 12.0pt; font-weight: normal">
Marius, var en stout, hyggelige, venlig mand med en masse bekendtskaber, som han 
flittigt dyrkede, n&aring;r de kom som kunder i butikken, hvor Olga og &Aring;ge tog sig af 
dem. Det var Marius, der rejste til </span><!--[if supportFields]><![endif]--><span style="font-size: 12.0pt; font-weight: normal">Horsens 
og Vejle og gjorde indk&oslash;b hos grossisterne. Lejlighedsvis var han ogs&aring; i 
K&oslash;benhavn i samme &aelig;rinder. S&aring; gjorde han ofte turen til Liseg&aring;rd. <br>
</span>P&aring; sine gamle dage var Marius en flittig mand. Jeg husker ham siddende i 
haven med en dynge kartofler, som skulle skr&aelig;lles. Han huggede kvas, men havde 
m&aring;ske ikke kr&aelig;fter til at svinge &oslash;ksen, s&aring; han havde et sindrigt apparat med 
udveksling, s&aring; de tykkere grene kunne klippes. Br&aelig;ndeforarbejdning var sikkert 
ogs&aring; Marius's arbejde. Han lavede en stor stak br&aelig;nde, der l&aring; &aring;bent ud mod 
vejen. Stakken blev overspr&oslash;jtet med bl&aring;sten, og Marius fortalte med et glimt i 
&oslash;jet, at det forbedrede br&aelig;ndevnen og mindskede svindet! </p>
<p class="MsoNormal">Under krigen dyrkede Marius tobak, fermenterede den og skar 
den med en tobakssk&aelig;remaskines til pibetobak. De finere blade rullede han til 
cigarer, jeg har endnu en kasse af hans produktion. Havens areal strakte ikke 
til tobaksavlen, s&aring; han lejede et areal p&aring; Ny &Oslash;rumg&aring;rd og fik lov af baronen p&aring; 
&Oslash;rumg&aring;rd til at f&aelig;rdes over &Oslash;rumg&aring;rds jorder p&aring; vej til tobaksmarken. <br>
Tilladelsen blev givet i en skrivelse forsynet med lak og segl.</p>
<p class="MsoNormal"><b>Marius kj&oslash;bmand og Baron Holger Rosenkrantz!<br>
</b>Til vor kj&aelig;re Marius Nielsen, Kj&oslash;bmand udi den by &Oslash;rum:<br>
Vi Holger Baron Rosenkrantz gj&oslash;re herved vitterligt:<br>
At bemeldte Marius Nielsen haver vor naadige Tilladelse til at f&aelig;rdes p&aring; vore 
Jorder p&aring; Str&aelig;kningen mellem Bellevejen, langs Dammen og gjennem vor Dyrehauge, 
Oldsn&aelig;s kaldet, til den have af vor gode Nabo, Svend Olesen af Ny &Oslash;rumgaard 
overladte ager, som Han agter at beplante med den rare L&aelig;geurt &quot;Nikotin&quot;, 
hvormed Han t&aelig;nker at fryde Sine gode Venner og denmem forgifte.<br>
Givet p&aring; vor mindre faste Borg &Oslash;rumgaard udi det Herrens Aar MCMXXXXV under Vor 
egen Haand og Sigillum<br>
Holger Baron Rosenkrantz</p>
<p class="MsoNormal">Marius var altid oplagt et en sp&oslash;g, og det vidste vennerne. 
Da Marius blev 70 i april 1942 str&oslash;mmede det ind med lyk&oslash;nskninger. Blandt andet 
var der hilsen fra cykelgummigrossisten, som lyk&oslash;nskede med en 10 cm stump af et 
cykeld&aelig;k: &quot;hermed leveres cykeld&aelig;krationen for maj m&aring;ned&quot;.</p>
<p class="MsoNormal">Niels Marius Nielsen d&oslash;de 30. august 1949 og testamenteres 
k&oslash;bmandsvirksomheden til &Aring;ge, som i 15 &aring;r - uden l&oslash;n – havde passet butikken.<br>
&Aring;ge videref&oslash;rte butikken som &quot;deltidsk&oslash;bmand&quot; til han d&oslash;de i april 1983.</p>
<p class="MsoNormal">Dermed oph&oslash;rte vores tilknytning til &Oslash;rum i Bjerre Herred. 
Butiksinventaret blev sk&aelig;nket til Glud Museum, hvor det forel&oslash;big er deponeret.</p>

<!--msnavigation--></td></tr><!--msnavigation--></table><!--msnavigation--><table border="0" cellpadding="0" cellspacing="0" width="100%"><tr><td bgcolor="#FFFFFF">

<p align="left">
<a href="index.htm">Retur til forsiden</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Anetavle.htm">Til anetavlen</a>&nbsp;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sidst opdateret 
25. movember2014&nbsp;&nbsp; Webmaster&nbsp; Holgerbuschn@gmail.com</td></tr><!--msnavigation--></table></body>

</html>