<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Ny side 1</title>
<meta name="Microsoft Border" content="b, default">
</head>

<body background="Bg15.jpg"><!--msnavigation--><table dir="ltr" border="0" cellpadding="0" cellspacing="0" width="100%"><tr><!--msnavigation--><td valign="top">

<font FACE="Arial" SIZE="2">
<p>Informationer om <b> farfars fader, vores oldefar, Jens Nielsen. (FFF) 1833 -
1890.<br>
</b>Der findes desv&aelig;rre ikke billeder af Jens Nielsen.</p>
<p>F&oslash;rste informationer om Jens Nielsen blev hentet ved henvendelse til&nbsp; pastor
Poul E. S&oslash;rensen, Stouby-Hornum pastorat, Gammelby Pr&aelig;steg&aring;rd, 7140 Stouby.
Han skriver 15/9 99 f&oslash;lgende:<br>
Han skriver:
Hermed f&oslash;lger nogle oplysninger vedr&oslash;rende Niels Marius Nielsen (vores farfar).
Han er f&oslash;dt den 18 maj 1872 i Stouby sogn - Hyrup mark - og d&oslash;bt den 30 jun
1872 i Stouby kirke. (hvilket ikke svarer til det, der oplyses i forbindelse med
konfirmationen, hvor der st&aring;r, at han er f&oslash;dt p&aring; Hornumkj&aelig;r Mark og d&oslash;bt i
kirken). Han er ganske rigtigt konfirmeret i Stouby kirke den 3. okt 1886 , hvor
de bor p&aring; Hornumkj&aelig;r Mark - og som for&aelig;ldre st&aring;r der ved konfirmationen - <b>husmand
Jens Nielsen</b> og hustru <b>Ane Elisabeth Hansen</b> af Hornumkj&aelig;r Mark. Han
st&aring;r s&aring;ledes i Hornums kirkebog - som konfirmeret i Stouby kirke. Med hensyn
til Jens Nielsen - s&aring; er han d&oslash;d den 7 apr 1890 - Hornumk&aelig;r Mark - og
begraves den 12 april i Hornum kirke - i en alder af 55 &aring;r. D&oslash;ds&aring;rsag:
Lungesvindsot.</p>
<u>
<p>F&oslash;dt og d&oslash;bt:</u> Jens blev f&oslash;dt i f&oslash;dt i Busk (mellem Ikast og
Gjellerup) 15. dec. 1833. D&oslash;bt 29. dec. 1833. S&oslash;n af Niels Christian S&oslash;rensen
og hustru Johanne Jensdatter, husfolk i Busk. Faddere var pige Bodil Jensdatter,
karl Troels Jensen og pigen Kirsten Jensdatter.</p>
<p><u>Konfirmeret</u>: Jens blev konfirmeret i Gjellerup kirke 30. april 1848.
P&aring; det tidspunkt boende i Langlund mellem K&oslash;lk&aelig;r og Hammerum. Som den eneste
af de 15 konfirmander fik han karakteren ug i kundskaber!</p>
<p><u>Folket&aelig;llingerne</u>: 1845 Gjellerup, Langlund Bye, et huus.&nbsp;<br>
Johanne Jensen, 47, Gift, indsidder og almisselem, Kragelund sogn, Viborg amt<br>
S&oslash;ren Nielsen, 18, Ugift, hendes b&oslash;rn, her i sognet<br>
<b>Jens Nielsen</b>, 13, Ugift, hendes b&oslash;rn, her i sognet<br>
Kirsten Poulsen, 62, Enke(mand), indsidderske, Vorgod sogn, Ringk&oslash;bing amt<br>
<br>
<u>Folket&aelig;llingerne</u>: 1850 Gjellerup. Hos g&aring;rdejer Jens Jensen Oüels, 32,
finder vi en 16 &aring;rig ugift tjenestedreng, <b> Jens Nielsen</b>, f&oslash;dt her i sognet.
Det er en g&aring;rd med husstand p&aring; 11 personer.</p>
<p>I 30/4 1863 flytter pigen <span style="mso-bidi-font-family:Arial;color:black">Ane
Elisabeth Hansen med <b>sin husbond</b> H Chr Ravn til Bj&oslash;strup i Gjellerup
Sogn<span style="mso-spacerun: yes"> </span><i>(Bj&oslash;dstrup 3 km S&Oslash; for
Hammerum).</i>&nbsp;30/4 1867 rejser hun tilbage til Hornum Sogn i Bjerre
herred.</span></p>
<p><span style="mso-bidi-font-family: Arial; color: black">Fandt Ane Elisabeth
sin Jens Nielsen i Hammerum og fik ham med til Hornum?</span></p>
<p><u>Viet i Hornum kirke:</u> fra kirkebogen i Hornum: Ungkarl Jens Nielsen, 34
&aring;r gammel, avlskarl i Hornumk&aelig;r, viet i Hornum Kirke 17. okt. 1868 med pigen Ane
Elisabeth Hansen, 26 &aring;r gammel, tjenende p&aring; Hornumkjer, datter af Maren
Jacobsdatter af Vr&oslash;nding. Forlovere: Bager J&oslash;rgensen af Hornumkj&aelig;r Mark og
husmand J&oslash;rgen J&oslash;rgensen af Vrigsted Mark.</p>
<p>Da der i Gjellerup var mange, der hed Jens Nielsen, blev han m&aring;ske kaldt
Jens Busk. Farbroder &Aring;ge mente, at hans navn <u>Busch</u> eller Buch stammede
fra hans farfader, hvilket lyder overbevisende! Hermed er vort navneproblem
opklaret; vi har navn efter den lille landsby Busk ved Herning!</p>
<u>
<p>Et gammel dokument</u>: Den konglelige Myntsamling har af Hr professor N
Schmidt modtaget et fund af sm&aring; s&oslash;lvmynter fra middelalderen, giort af
arbejdsmand <b>Jens Nielsen fra Hyrup Mark</b> p&aring; enkefru Ravns mark i
Hornumk&aelig;r. Mynterne veiede 67 lod (<i>godt 1 kg</i>) og v&aelig;rdien af samme
udbetaltes til prof. Schmidt med 67 rdlr. Den kgl. Myntsamling p&aring; ******
Palaids d. 22 nov. 1872.</p>
<p>Dette dokument fra direkteuren for den kongelige M&oslash;ntsamling. Hr etatsr&aring;d
Ludvig Müller overgives herved til Jens Nielsen af I C &quot;navn&quot;,
Tyrsted Pr&aelig;steg&aring;rd d. 28. nov. 1872, pr&aelig;st i Tyrsted.</p>
<p>Fundet af s&oslash;lvskatten omtales i Trap 1926 &quot;I 1873 fandtes en
s&oslash;lvskat...&quot;</p>
<u>
<p>Folket&aelig;llingen for Jens Nielsens husstand i 1890</u>: Jens Nielsen, mand, 56
&aring;r, gift, folkekirke, f&oslash;dt i Gjellerup Sogn, Ringk&oslash;bing Amt, husfader,
daglejer i agerbruget. Ane Elisabeth Hansen, kvinde, 47 &aring;r, gift, f&oslash;dt i
Tamdrup, Skanderborg Amt, husmoder. Niels Marius Nielsen, mand, 17 &aring;r, ugift,
f&oslash;dt i Stouby, s&oslash;n, tr&aelig;skomand.</p>
<table border="1" width="100%" height="121" bordercolor="#00FF00">
  <tr>
    <td width="67%" height="117">

<font FACE="Arial" SIZE="2">
<b>
Tilf&oslash;jelse fra Bj&oslash;rn K&oslash;bsted, Hornum</b>. Om huset Dalbo, Hornumk&aelig;rvej 7.<br>
Huset er vistnok opf&oslash;rt samtidig med at Woldemar Woldemarsen i 1864 lod
Hornumk&aelig;r M&oslash;lle bygge.<br>
Huset st&aring;r p&aring; lejejord, sikkert fra Hornumk&aelig;r M&oslash;lle, som ligger overfor, nord
for vejen.<br>
Jens Nielsen f&aring;r sk&oslash;de i 1875 fra en Peder Pedersen, som havde lejekontrakt i
50 &aring;r.<br>
Ane Elisabet Nielsen f&aring;r lejekontrakt p&aring; jorden fra fra ejeren, Woldemar
Woldemarsen, i 50 &aring;r.<br>
Ane Elisabeth bor der fra 1890 til 1912, hvor hun flytter til &Oslash;rum til s&oslash;nnen.</font>

    </td>
  </tr>
</font>

<tr>
  <td width="67%" height="117"><font FACE="Arial" SIZE="2">Fra folket&aelig;llingerne 1/2 1880: 1
    huus, 1 familie<br>
1) Jens Nielsen, gift, f&oslash;dt i Gjellerup Sogn, Ringk. Amt, hussfader, daglejer i
agerbruget<br>
2) Ane Elisabeth Hansen, 37 &aring;r, gift, f&oslash;dt i Tamdrup Sogn, Skanderbg. Amt,
hans kone<br>
3) Niels Marius Nielsen, 7 &aring;r, f&oslash;dt i Stouby, hans s&oslash;n<br>
4) Therkel Therkelsen, 27 &aring;r, f&oslash;dt i Vejle, b&oslash;dker</font>

  </td>
</tr>
</table>

<font FACE="Arial" SIZE="2">
<table border="1" width="100%" bordercolor="#00FF00">
  <tr>
    <td width="66%" rowspan="2">

<font FACE="Arial" SIZE="2">
Huset <b>Dalbo</b> blev i 1920 vurderet til brandsforsikringen: Ejer: Jens
Christen Pedersen. Tidligere ejer: Jens Nielsens enke. N&aelig;ringsbrug i
ejendommen: skomager.<br>
Egebindingsv&aelig;rk, str&aring;tag. Indretning: huset er inddelt fra &oslash;st med
sovev&aelig;relse, stue, dagligstue, gang, v&aelig;rksted med br&aelig;ddegulv og gibske
lofter. K&oslash;kken, spisekammer cementgulv og br&aelig;ddeloft. H&oslash;nsehus og br&aelig;ndehus,
cementgulv og br&aelig;ddeloft. En skorsten 63½ * 63½ cm af br&aelig;ndte sten. 72 kvm a
55½ kr. Husets alder 54 &aring;r. V&aelig;rdi til forsikring 4000 kr.</font>

    </td>
    <td width="34%" valign="middle" align="center">

<font FACE="Arial" SIZE="2">
<a href="Dalbo_Hornumkar.jpg">
<img border="2" src="Dalbo_Hornumkar_small.jpg" alt="Dalbo, Hornumk&aelig;r" width="100" height="63"></a></font>

    </td>
  </tr>
  <tr>
    <td width="34%"><font face="Arial" size="2">Her ser vi - set fra vest -
      huset &quot;Dalbo&quot; ved Hornumk&aelig;r M&oslash;lle, hvor Jens og Lise boede.
      Her i</font><font FACE="Arial" SIZE="2"> dette hus blev vores fader f&oslash;dt!&nbsp;</font>

    </td>
  </tr>
</table>
<p>
Retur til <a href="Anetavle.htm">anetavle</a>.<br>&nbsp;</font></p>
<!--msnavigation--></td></tr><!--msnavigation--></table><!--msnavigation--><table border="0" cellpadding="0" cellspacing="0" width="100%"><tr><td bgcolor="#FFFFFF">

<p align="left">
<a href="index.htm">Retur til forsiden</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Anetavle.htm">Til anetavlen</a>&nbsp;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sidst opdateret 
25. movember2014&nbsp;&nbsp; Webmaster&nbsp; Holgerbuschn@gmail.com</td></tr><!--msnavigation--></table></body>

</html>