<html xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office" xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta http-equiv="Content-Language" content="da">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Ny side 1</title>
<link rel="File-List" href="FFMM-filer/filelist.xml">

<style>
<!--
 table.MsoNormalTable
	{mso-style-parent:"";
	font-size:10.0pt;
	font-family:"Times New Roman"
	}
-->
</style>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
<meta name="Microsoft Border" content="b, default">
</head>

<body background="BG01.JPG"><!--msnavigation--><table dir="ltr" border="0" cellpadding="0" cellspacing="0" width="100%"><tr><!--msnavigation--><td valign="top">
<p class="MsoNormal" align="center" style="text-align:center"><b>
<span style="font-size:14.0pt">Om vores oldemor, Ane Elisabeths, for&aelig;ldre og 
&aelig;ldre aner</span></b>.<br>
Ane Elisabets s&oslash;n var Niels Marius Nielsen, vores farfar, &quot;&Aelig; Kj&oslash;bmand&quot; i &Oslash;rum</p>
<p class="MsoNormal">&nbsp;Historien om Ane Elisabeths far, <b>Hans Christiansen 
Borg&nbsp;</b></p>
<table class="MsoNormalTable" border="1" cellspacing="0" cellpadding="0" style="width: 877; border-collapse: collapse; border: medium none">
  <tr style="height: 10.5pt">
    <td rowspan="4" valign="top" style="width: 403; height: 10.5pt; border: 1.0pt inset blue; padding: 0cm">
    <p class="MsoNormal">18.
    <a href="http://www.holgerbn.dk/FFMF.htm" style="color: blue; text-decoration: underline; text-underline: single">
    FFMF</a>:<br>
    Hans Christian Borg, f. 5.dec.1818, d. 1851. Styrmand i Horsens (&quot;udlagt 
    Barnefader&quot;). D&oslash;d 1. august 1851 af apoplexie.</td>
    <td rowspan="2" valign="top" style="width: 257; height: 10.5pt; border-left: medium none; border-right: 1.0pt inset blue; border-top: 1.0pt inset blue; border-bottom: 1.0pt inset blue; padding: 0cm">
    <p class="MsoNormal">36. FFMFF: Christian Jensen Borg, f&oslash;dt 1793. Mindst 7 
    b&oslash;rn<br>
    Matros, senere fisker i Strandhusene (Juelsminde). D&oslash;d 27. dec. 1872</td>
    <td valign="top" style="width: 213; height: 10.5pt; border-left: medium none; border-right: 1.0pt inset blue; border-top: 1.0pt inset blue; border-bottom: 1.0pt inset blue; padding: 0cm">
    <p class="MsoNormal">72 Jens Christiansen (Borg), f. 1767 i Borre, Glud 
    Sogn. Fisker i Strandhusene. D&oslash;d 25.09.1854</td>
  </tr>
  <tr style="height: 10.5pt">
    <td valign="top" style="width: 213; height: 10.5pt; border-left: medium none; border-right: 1.0pt inset blue; border-top: medium none; border-bottom: 1.0pt inset blue; padding: 0cm">
    <p class="MsoNormal">73 Ane Thomasdatter, f. 1759 i Skjold Sogn, d&oslash;d 18. 
    jan. 1829</td>
  </tr>
  <tr style="height: 10.5pt">
    <td rowspan="2" valign="top" style="width: 257; height: 10.5pt; border-left: medium none; border-right: 1.0pt inset blue; border-top: medium none; border-bottom: 1.0pt inset blue; padding: 0cm">
    <p class="MsoNormal">37. FFMFM: Johanne Marie Hansdatter, f&oslash;dt 1792 
    Strandhusene. <br>
    D&oslash;d 10. juli 1863</td>
    <td valign="top" style="width: 213; height: 10.5pt; border-left: medium none; border-right: 1.0pt inset blue; border-top: medium none; border-bottom: 1.0pt inset blue; padding: 0cm">
    <p class="MsoNormal">74 Hans S&oslash;rensen, f. 1768. Husm. med jord, skoleholder 
    i Klakring</td>
  </tr>
  <tr style="height: 9.75pt">
    <td valign="top" style="width: 213; height: 9.75pt; border-left: medium none; border-right: 1.0pt inset blue; border-top: medium none; border-bottom: 1.0pt inset blue; padding: 0cm">
    <p class="MsoNormal">75 Magrethe J&oslash;rgensdatter, f. 1770</td>
  </tr>
</table>
<p class="MsoNormal"><b>&nbsp;</b>Vi pr&oslash;ver at f&oslash;lge hans liv via informationerne i 
kirkeb&oslash;ger og folket&aelig;llingslister. Hans Christian Borg blev f&oslash;dt i Strandhuse 
ved Juelsminde 5. dec. 1818 og hjemmed&oslash;bt dagen efter, den 6. dec.<br>
Hans far var matros Christian Jensen Borg og moderen Johanne Marie Hansdatter. 
Strandhuse er odden, der ligger syd for Juelsminde.<br>
Hans Christiansen Borg blev konfirmeret for&aring;ret 1833. I kirkebogen f&aring;r han 
karakter for opf&oslash;rsel og kundskaber: udm&aelig;rket god.<br>
Nu begynder gisningerne. Hvad var &aring;rsagen til, at han som 16-&aring;rig i 1834 var 
pleies&oslash;n hos den 66-&aring;rige skolel&aelig;rer, Hans S&oslash;rensen, i Klakring? Jo! Hans 
S&oslash;rensen, husmand og skoleholder, er Hans Chr. Borgs morfar!<br>
I 1840, som 21-&aring;rig, finder vi ham stadig som plejes&oslash;n hos den nu pensionerede 
skolel&aelig;rer i huset i Klakring. Nu ben&aelig;vnes han som matros.</p>
<p class="MsoNormal">Ved folket&aelig;llingen i 1845 finder vi Hans Christian Borg i 
Horsens. Nu er han 26 &aring;r og ugift. Han er logerende hos en lods boende i &Oslash;ster 
Aae, han ben&aelig;vnes nu skipper. Lodsen er Niels Hansen H&oslash;g, 53 &aring;r, som er f&oslash;dt p&aring; 
Hiern&oslash;e. </p>
<p class="MsoNormal">I huset hos Niels Hansen H&oslash;g er der 5 b&oslash;rn, den &aelig;ldste er 
den 23-&aring;rige Bodil Marie.<br>
I kirkebogen f&aring;r vi nu at vide, at ungkarl Hans Christiansen Borg (28 &aring;r) og 
jomfru Bodil Marie H&oslash;egh (25 &aring;r) den 25. juni 1847 bliver gift efter trolovelse 
den 4. juni samme &aring;r. Forlovere var rigger Berg og kj&oslash;bmand S&oslash;ren Frandsen. 
Ligeledes finder vi, at Hans Christians &aelig;ldre (halv?)broder, skipper Thomas Borg 
(41 &aring;r) nu bor i Horsens.<br>
To m&aring;neder efter brylluppet f&aring;r de deres datter, Johanne Borg, f&oslash;dt 25. aug. 
1847. Faderen er stadig skipper. Senere kommer yderligere en s&oslash;n, Niels 
Christian Borg, f&oslash;dt 6. oktober 1849, d&oslash;bt 20. januar 1850. Faderen, Hans 
Christian Borg, er nu <b>rigger</b>. Drengen blev konfirmeret 3. april 1864 i 
Horsens. For kundskab og opf&oslash;rsel f&aring;r han karakteren g (&aring;rets d&aring;rligste). 
Faderen er den nu afd&oslash;de rigger Hans Christian Borg. Desv&aelig;rre har det ikke v&aelig;ret 
muligt at f&oslash;lge Niels Christian Borg l&aelig;ngere end til 1850, da der ikke er 
oplysninger i folket&aelig;llingslisterne om ham l&aelig;ngere end til dette &aring;r.<br>
Hans Christian d&oslash;de alts&aring; ung. Kirkebogen for Frelsers Sogn fort&aelig;ller: Hans 
Christian Borg, Skipper i Horsens, gift, d&oslash;d<b> </b>1. august 1851 af apoplexie, 
32 &aring;r gammel</p>
<p class="MsoNormal"><b>FT-1850</b>&nbsp; Horsens K&oslash;bstad, Aagade 171, et Hus<br>
Hans Chr. Borg, 31, Gift, Skipper, Huusfader, Klakring Sogn, Veile Amt.<br>
Bodil M. H&oslash;egh, 28, Gift, hans Kone, Horsens<br>
Johanne Borg, 2, Ugift, deres B&oslash;rn, Horsens<br>
Niels Chr. Borg, 1, Ugift, deres B&oslash;rn, Horsens</p>
<div style="mso-element:para-border-div;border:none;border-bottom:solid windowtext 1.0pt;
mso-border-bottom-alt:solid windowtext .5pt;padding:0cm 0cm 1.0pt 0cm">
  <p class="MsoNormal" style="border: medium none; padding: 0cm">&nbsp;</div>
<p class="MsoNormal"><b>&nbsp;</b><b>Historien 
om Ane Elisabeths mor;<br>
Maren Jacobdsatter :</b></p>
<p class="MsoNormal"><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1027" type="#_x0000_t202" style='position:absolute;
 margin-left:313.5pt;margin-top:-48pt;width:186.75pt;height:111.75pt;z-index:5'
 stroked="f">
 <v:textbox inset="0,0,0,0">
<![if !mso]>
<table cellpadding="0" cellspacing="0" width="100%">
  <tr>
    <td><![endif]>
    <div>
      <p class="MsoCaption">
      <span style="font-size:12.0pt;color:windowtext;
    font-weight:normal;mso-bidi-font-weight:bold">Ane Elisabeth, kaldet Lise<br>
      <span style="mso-no-proof:yes">Hun er f&oslash;dt 24.11.1842<br>
      Billedett kan v&aelig;re fra omkring 1915. <br>
      Hun boende 1912 – 1926 i k&oslash;bmandshuset i &Oslash;rum. F&oslash;r den tid i huset ved 
      Hornumkj&aelig;r M&oslash;lle.<br>
      Hovedbekl&aelig;dningen har Lise stadig i behold!<o:p> (<i>billede under 
      antetavle)</i></o:p></span></span></div>
    <![if !mso]></td>
  </tr>
</table>
<![endif]></v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:5;left:4px;top:761px;width:253px;height:283px'><img
width=253 height=283 src="a09%20Lise.JPG"
alt="Tekstboks: Ane Elisabeth, kaldet Lise&#13;&#10;Hun er f&oslash;dt 24.11.1842&#13;&#10;Billedet kan v&aelig;re fra omkring 1915. &#13;&#10;Hun boende 1912 – 1926 i k&oslash;bmandshuset i &Oslash;rum. F&oslash;r den tid i huset ved Hornumkj&aelig;r M&oslash;lle.&#13;&#10;Hovedbekl&aelig;dningen har Lise stadig i behold! (billede under antetavle)&#13;&#10;"
v:shapes="_x0000_s1027"></span><![endif]><br><br><br><br><br><br><br><br><br><br><br><br><br>
<![if !supportLineBreakNewLine]><br>
&nbsp;<![endif]></p>
<p class="MsoNormal"><b>&nbsp;&nbsp;</b></p>
<table class="MsoNormalTable" border="1" cellspacing="0" cellpadding="0" width="100%" style="width: 100.0%; border-collapse: collapse; border: medium none">
  <tr style="height: 13.5pt">
    <td width="207" rowspan="4" valign="top" style="width: 155.45pt; height: 13.5pt; border: 1.0pt inset blue; padding: 0cm">
    <p class="MsoNormal">19.
    <a href="http://www.holgerbn.dk/FFMM.htm" style="color: blue; text-decoration: underline; text-underline: single">
    <span style="color:windowtext">FFMM</span></a>:<br>
    Maren Jacobsdatter, f. 25. juni 1817 i Hylken, Bjergager Sogn, Aarhus Amt 
    (&quot;ugift fruentimmer med 3 u&aelig;gte b&oslash;rn&quot;), d&oslash;d 30. juli 1868, som fattiglem, 
    enke efter husmand Morten Madsen, R&aring;rup</td>
    <td width="207" rowspan="2" valign="top" style="width: 155.45pt; height: 13.5pt; border-left: medium none; border-right: 1.0pt inset blue; border-top: 1.0pt inset blue; border-bottom: 1.0pt inset blue; padding: 0cm">
    <p class="MsoNormal">38. FMMFF: Jacob Mikkelsen, f&oslash;dt 1789 i Hylken, 
    Bjergager Sogn. D&oslash;d 8. aug. 1855 i Vr&oslash;nding, Tamdrup Sogn. G&aring;rdmand i Hylken, 
    senere husmand, f&aelig;ster og daglejer p&aring; Wr&oslash;nding Mark.</td>
    <td width="191" valign="top" style="width: 143.35pt; height: 13.5pt; border-left: medium none; border-right: 1.0pt inset blue; border-top: 1.0pt inset blue; border-bottom: 1.0pt inset blue; padding: 0cm">
    <p class="MsoNormal">76 Mikkel Jaciobsen, f. 1755 af Hylchen, Bjergager 
    Sogn, &Aring;rhus Amt. Bonde og g&aring;rdmand</td>
  </tr>
  <tr style="height: 12.75pt">
    <td width="191" valign="top" style="width: 143.35pt; height: 12.75pt; border-left: medium none; border-right: 1.0pt inset blue; border-top: medium none; border-bottom: 1.0pt inset blue; padding: 0cm">
    <p class="MsoNormal">77 Maren Nielsdatter, f&oslash;dt 1760 Hylchen, Bjergager Sogn</td>
  </tr>
  <tr style="height: 13.5pt">
    <td width="207" rowspan="2" valign="top" style="width: 155.45pt; height: 13.5pt; border-left: medium none; border-right: 1.0pt inset blue; border-top: medium none; border-bottom: 1.0pt inset blue; padding: 0cm">
    <p class="MsoNormal">39. FFMMM: Karen Povelsdatter, f. 25. aug. 1796 i 
    Bjergager Sogn, D&oslash;d 24. fdeb 1886, Vr&oslash;nding Mark, 89 &aring;r.</td>
    <td width="191" valign="top" style="width: 143.35pt; height: 13.5pt; border-left: medium none; border-right: 1.0pt inset blue; border-top: medium none; border-bottom: 1.0pt inset blue; padding: 0cm">
    <p class="MsoNormal">78 Povel Pedersen, f&oslash;dt 1762 i Bejergager Sogn. D&oslash;d f&oslash;r 
    1834</td>
  </tr>
  <tr style="height: 12.75pt">
    <td width="191" valign="top" style="width: 143.35pt; height: 12.75pt; border-left: medium none; border-right: 1.0pt inset blue; border-top: medium none; border-bottom: 1.0pt inset blue; padding: 0cm">
    <p class="MsoNormal">79 Karen Rasmusdatter, f&oslash;dt 1765. D&oslash;d efter 1850</td>
  </tr>
</table>
<p class="MsoNormal"><b>Ane Elisabeths mor, Maren Jacobsdatter er f&oslash;dt</b> 25, 
juni 1817, d&oslash;bt 10. aug. 1817 i Bjergager Kirke. Fadderne var g&aring;rdm&aelig;nd i Hylken<br>
Marens for&aelig;ldre er: Jacob Mikkelsen, f&oslash;dt 1789, g&aring;rdmand i Hylken. og hustru 
Karen Poulsdatter, f&oslash;dt 1796<br>
Jacob Mikkelsen er alts&aring; i 1817 g&aring;rdmand i i Hylken i Bjergager Sogn (mellem 
Odder og Hov)<br>
Jacob Mikkelsens for&aelig;ldre er Michel Jacobsen, f. 1755 og Maren Nielsdatter, f. 
1760, begge er f&oslash;dt i Hylken og Michel er ligeledes g&aring;rdmand i Hylken.<br>
Men mellem 1817 og 1834 opgiver Jacob Mikkelsen g&aring;rden i Hylken og flytter til 
Wr&oslash;nding Mark og bliver jordbruger, husmand eller f&aelig;ster. I 1834 er der 6 b&oslash;rn i 
husmandsfamilien. Maren er &aelig;ldst og 17 &aring;r, de andre b&oslash;rn 13, 11, 7, 4 og 1 &aring;r.</p>
<p class="MsoNormal">Hvorfor opgav Jacob Mikkelsen g&aring;rden? Jo, landbrugskrise i 
1818-1825 var utvivlsomt &aring;rsagen.</p>
<p class="MsoNormal"><i>Citat: Kvaliteten p&aring; kornet m&aring;tte jo give sig udtryk i 
faldene priser, s&aring; priserne faldt fra &aring;rene 1818-25 til ca. 25 %, hvoraf 
halvdelen af faldet skete fra 1818-19. Alle disse voldsomme udslag med hensyn 
til kursen og prisfaldet, m&aring;tte give udslag. En stor del m&aring;tte overlade deres 
ejendom til kreditorerne, som igen pr&oslash;vede at s&aelig;lge dem, med tab til f&oslash;lge, da 
jordpriserne gik ned. En g&aring;rd bet&oslash;d ikke andet end en stor skatte- og 
g&aelig;ldsforpligtigelse. Offentlige auktioner blev dagens orden, og efterlod ikke 
andet end elendighed for mange familier, der m&aring;tte forlade deres ejendomme, uden 
v&aelig;rdier. Da der ingen penge kom ind i skatter allerede i &aring;r 1818, forlagde 
finansminister M&oslash;sting en redeg&oslash;relse fra amterne. Svarene l&oslash;d ens: der var 
iv&aelig;rksat eksekutioner p&aring; godser, g&aring;rde, pr&aelig;ster og degne, k&oslash;bm&aelig;nd og m&oslash;llere. 
Der var udpantninger i hver by og sogn. </i></p>
<p class="MsoNormal">I 1845 er der kun 2 hjemmeboende b&oslash;rn tilbage i 
husmandshjemmet p&aring; Wr&oslash;nding Mark, drenge p&aring; 12 og 15 &aring;r. Til geng&aelig;ld er der 2 
piger p&aring; 7 og 3 &aring;r som plejeb&oslash;rn. Den tre&aring;rige er Ane Elisabeth og alts&aring; Marens 
datter. Udlagt barnefader er styrmand Hans Christian Borg i Horsens. Maren 
tjener i 1842 hos en enkemand Fischer i Horsens og m&oslash;der der s&oslash;manden eller 
styrmanden..</p>
<p class="MsoNormal" style="text-autospace: none">Ane Elisabeth blev f&oslash;dt 24 
&nbsp;november 1842 Wr&oslash;nding, Tamdrup Sogn, Skanderborg Amt og bliver s&aring; plejebarn 
hos bedstefor&aelig;ldrene. Hun blev d&oslash;bt 19. marts 1843 i Tamdrup Kirke. Fadderne ved 
d&aring;ben var: Christiane J&oslash;rgensdatter p&aring; Bisgaard. De andres navne er ul&aelig;selige, 
men de er fra Wr&oslash;nding, Lund og Kvorning.<br>
Senere kommer der yderlige plejeb&oslash;rn til i familien. P&aring; et tidspunkt 4, hvoraf 
de 3 er Marens ”u&aelig;gte” b&oslash;rn. Foruden Ane Elisabeth er det: <br>
Rasmus Jensen, f. 25. marts 1846, u&aelig;gte, moder Maren Jacobsdatter i Wr&oslash;nding, 
fader fragtkarl Jens Rasmussen, Odense</p>
<p class="MsoNormal" style="text-autospace: none">Hans Rasmussen, f. 15.dec. 
1849, u&aelig;gte, moder Karen Jacobsdatter hos Jacob Mikkelsen i Wr&oslash;ndum Mark, 
faderen ugift Rasmus Hansen fra Overbye i Assens (nu As) Sogn</p>
<p class="MsoNormal">Vores far fort&aelig;ller i et brev til vores mor, at han i 
januar 1927 bes&oslash;gte Rasmus Jensens datter i H&oslash;jrup, Hillerslev Sogn. Jens var 
elev p&aring; Korinth Landbrugsskole p&aring; det tidspunkt. Han omtaler i breveet Rasmus 
Jensen som ”bedstemors broder”. Yderligere oplysninger er ikke fundet.</p>
<p class="MsoNormal">I 1850 bor Maren som 33-&aring;rig hjemme hos for&aelig;ldrene. En 
lillebror, Lars, er skr&aelig;dder og bor ogs&aring; hjemme.<br>
<![if !supportLineBreakNewLine]><br>
<![endif]>19. april 1857 bliver Ane Elisabeth (af Lund) konfirmeret i Tamdrup 
Kirke. Hun f&aring;r karakteren: meget god kundskab og s&aelig;delig opf&oslash;rsel.<br>
Skudsm&aring;lsbogen fort&aelig;ller om hendes videre liv. Hun tjener i Lund, men rejser til 
R&aring;rup og har mange pladser i omr&aring;det i Bjerre Herred. I maj 1863 rejser hun med 
sin husbond til Gjellerup ved Herning, hvor hun m&oslash;der Jens Nielsen af Busk. 
Sammen med ham flytter hun tilbage til Bjerre Herred, hvor Jens Nielsen bliver &quot;avlskarl&quot; 
p&aring; den store g&aring;rd Hornumg&aring;rd og bos&aelig;tter sig i et lille hus ved Hornumk&aelig;r M&oslash;lle. 
Her kommer Niels Marius til verden og senere f&oslash;des vores far, Jens Alfred 
Nielsen, i det lille hus.</p>
<p class="MsoNormal">Men hvor bliver Maren Jacobsdatter af?</p>
<p class="MsoNormal">Den 27/2 1855 blev&nbsp; <s>pige</s> Maren Jacobsen i Wr&oslash;nding, 
37 &aring;r viet til ungkarl Morten Madsen, R&aring;rup, 55 &aring;r, <i>(Pige er overstreget i 
kirkebogen</i>).<br>
I R&aring;rups kirkebog er d&oslash;bt en dreng, Maren og Mortens s&oslash;n, Mads Mortensen, f&oslash;dt 
2. januar 1860, hjemmed&oslash;bt 19. januar, fremstillet i kirken 1. april 1860.<br>
Maren og Mads d&oslash;r henholdsvis 1868 og 1866. Den 8-&aring;rige dreng kommer s&aring; i pleje 
hos halvs&oslash;steren, Ane Elisabeth og hendes mand, Jens Nielsen, som boede i det 
lille hus, Dalbo, Hornumkj&aelig;rvej 7, Hornum. </p>
<p class="MsoNormal">Mads Mortensen bliver g&aring;rdejer i Graveng&aring;rde, Stouby Sogn 
og f&aring;r 2 d&oslash;tre Agnes og Martha. Martha bes&oslash;gte vi i Nyborg under en rejse til 
&Oslash;rum, m&aring;ske i 1937. Martha d&oslash;de 3. juni 1970, hun var ugift og var &nbsp;fhv. 
detailhandlerske, oplyst af Nyborg Lokalhistorie..</p>

<p>De n&oslash;gterne oplysninger om <b>Maren Jacobsdatter</b> hentes i kirkeb&oslash;ger 
og folket&aelig;llinger. Hvorfor hun i 1850'erne flytter til R&aring;rup i Bjerre Herred og 
blev gift med ungkarl Morten Madsen kan vi kun gisne om.</p>
<p><font face="Times New Roman"><b>I kirkebogen for R&aring;rup</b> kan vi l&aelig;se: Den 
27/2 1855 blev ungkarl Morten Madsen, R&aring;rup, 55 &aring;r, viet til <strike>pige</strike> 
Maren Jacobsen i Wr&oslash;nding, 37 &aring;r. <i>(Pige er overstreget i kirkebogen</i>)<br>
I&nbsp; R&aring;rups kirke er d&oslash;bt en dreng, <b>Mads Mortensen</b>, f&oslash;dt 2. januar 
1860, hjemmed&oslash;bt 19. januar, fremstillet i&nbsp; kirken 1. april 1860.<br>
Drengens for&aelig;ldre er: husmand Morten Madsen og Maren Jacobsdatter, 42 &aring;r.</font></p>
<span LANG="EN"><font SIZE="4">
<p>FT 1860<br>
1 huus, Maren Jacobsdatter, 42, gift, Bjergager.&nbsp; Hendes mand 
tjener (ul&aelig;seligt)<br>
Hans Rasmussen, 11, hendes barn. Hans var tidligere plejebarn hos 
bedstefor&aelig;ldrene<br>
Mads Mortensen, 1, hendes barn</p>
</font></span>

<!--msnavigation--></td></tr><!--msnavigation--></table><!--msnavigation--><table border="0" cellpadding="0" cellspacing="0" width="100%"><tr><td bgcolor="#FFFFFF">

<p align="left">
<a href="index.htm">Retur til forsiden</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Anetavle.htm">Til anetavlen</a>&nbsp;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sidst opdateret 
25. movember2014&nbsp;&nbsp; Webmaster&nbsp; Holgerbuschn@gmail.com</td></tr><!--msnavigation--></table></body>

</html>