<html>

<head>
<meta http-equiv="Content-Language" content="da">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Ny side 1</title>
<meta name="Microsoft Border" content="b, default">
</head>

<body background="BG23%20PALE.JPG"><!--msnavigation--><table dir="ltr" border="0" cellpadding="0" cellspacing="0" width="100%"><tr><!--msnavigation--><td valign="top">

<p class="MsoNormal" style="text-autospace: none"><b><span style="color:black">
<font size="4"><a name="Sagaen">Sagaen</a> om g&aring;rden Karmsten i Udlejre og om de mange enker</font>.</span></b></p>
<table border="0" cellspacing="1" style="border-collapse: collapse" bordercolor="#111111" width="95%" id="AutoNumber1">
  <tr>
    <td width="50%">
    <img border="0" src="Karmstens%20ejere,%20reduc.jpg" width="414" height="324"></td>
    <td width="50%" bordercolor="#FFFFFF" bordercolorlight="#FFFFFF" bordercolordark="#FFFFFF" valign="top">
    &nbsp;P&aring; stenen ses inskriptionen: <br>
    <br>
    &nbsp;<b><font size="4">KARMSTEN</font></b><br>
    <font size="4">&nbsp;Sl&aelig;gt skal f&oslash;lge sl&aelig;gters gang</font><p>&nbsp; Navne og &aring;rstal for ejere:<br>
&nbsp; CH&nbsp; 1795 Christen ?<br>
&nbsp; JS&nbsp;&nbsp;&nbsp; 1810 Jens Svendsen<br>
&nbsp; JP&nbsp;&nbsp;&nbsp; 1832 Jens Pedersen<br>
&nbsp; HP&nbsp;&nbsp; 1853 Hans Pedersen<br>
&nbsp; PP&nbsp;&nbsp;&nbsp; 1858 Peder Pedersen<br>
&nbsp; COJ 1886 Carl Oluf J&oslash;rgensen<br>
&nbsp; PJ&nbsp;&nbsp;&nbsp;&nbsp; 1927 Peter J&oslash;rgensen</p>
    <p><i>(Sidste ejer, Hans Oluf J&oslash;rgensen er ikke indf&oslash;jet)</i></td>
  </tr>
</table>
<p class="MsoNormal" style="text-autospace: none"><span style="color:black">En 
af vores aner er <b>Jens Svendsen</b> p&aring; Karmsten i Udlejre. </span>Han er vores 
tipoldefar. <i>(mor, morfar,<br>
&nbsp;morfars mor og morfars mors far)</i><span style="color:black"><br>
I kirkeb&oslash;ger og folket&aelig;llingslister kan vi finde lidt om den tids liv og 
specielt om JS's&nbsp; liv.<br>
Jens Svendsen blev d&oslash;bt 10 maj 1784, f&oslash;dt p&aring; Svendstedg&aring;rd i Store R&oslash;rb&aelig;k, nu 
den store g&aring;rd <br>
p&aring; bakken i det sydlige St. R&oslash;rb&aelig;k. G&aring;rden kaldes nu Bakkeg&aring;rd.</span></p>
<p class="MsoNormal" style="text-autospace: none"><span style="color:black">
Svendstedg&aring;rd ejedes af Jens Svendsens far, Svend Larsen, som blev stamfar til 
sl&aelig;gten, der sad p&aring; de fleste af de &quot;fede&quot; g&aring;rde <br>
i Snostrup Sogn.<br>
Om Svend Larsen fort&aelig;ller kirkebogen for Snostrup: Lars Smeds s&oslash;n Svend i St. 
R&oslash;rb&aelig;k blev 1751 confirmeret (17 &aring;r gammel).<br>
Svend Larsen havde 11 b&oslash;rn. F&oslash;rste &aelig;gteskab var med Ane Christoffersdatter, f&oslash;dt 
1735, gift med Svend Larsen i 1758. <br>
Ane hun d&oslash;r tidligt. Men skulle have n&aring;et 6 
b&oslash;rn f&oslash;r 1765. Svend Larsen indgik derefter &aelig;gteskab med Johanne J&oslash;rgensdatter, 
<br>
f. 1744. Johanne d&oslash;de 2. sept. 1809.Med Johanne havde Svend Larsen mindst 5 
b&oslash;rn, <br>
som det ses fra folket&aelig;llingen i 1787, &aelig;ldste datter f&oslash;dt 1765.</span></p>
<p class="MsoNormal" style="text-autospace: none"><b>FT-1787</b> Frederiksborg 
Amt, &Oslash;lstykke Herred, Snostrup Sogn, Store R&oslash;rbeck Bye,<br>
Svend Larsen, 53 &aring;r, gift 2. gang, Husbonde, Sognefoged og Gaardbeboere<br>
Johanne J&oslash;rgensdatter, 43 &aring;r ,gift 1. gang, Madmoder<br>
Anne Catrine Svendsdatter, 22 &aring;r, B&oslash;rn af sidste &Aelig;gteskab <i>(formodentlig 
forkert)</i><b><br>
Birte Svendsdatte</b>r, 12 &aring;r, B&oslash;rn af sidste &Aelig;gteskab (senere Gyldendal i Ll. 
R&oslash;rb&aelig;k)<b><br>
Lars Svendsen</b>, 9 &aring;r, B&oslash;rn af sidste &Aelig;gteskab (senere Frog&aring;rd i Ll. R&oslash;rb&aelig;k). 
d&oslash;bt 5. juli 1778<b><br>
J&oslash;rgen Svendsen</b>, 6 &aring;r, B&oslash;rn af sidste &Aelig;gteskab (senere Svendstedg&aring;rd i St. 
R&oslash;rb&aelig;k) d&oslash;bt 16. sept. 1781.<b><br>
Jens Svendsen</b>, 4 &aring;r, B&oslash;rn af sidste &Aelig;gteskab (senere Karmsten i Udlejre) 
d&oslash;bt 10. maj 1784<b><br>
<br>
FT 1801: </b>&Oslash;lstykke Herred, Snostrup, Store R&oslash;rbek<b>,<span style="color:black"><br>
Svend Larsen</span></b><span style="color:black">, 67 &aring;r, gift, Hosbonde, Bonde 
Gaardbeboere og Sognefoged<br>
Johanne J&oslash;rgensdatter, 57 &aring;r,gift, hans Kone<br>
</span><b><span style="color:black">J&oslash;rgen Svendsen</span></b><span style="color:black">, 
20 &aring;r, ugift, B&oslash;rn af sidste &Aelig;gteskab</span><b><span style="color:black"><br>
Jens Svendsen</span></b><span style="color:black">,18 &aring;r, ugift, B&oslash;rn af sidste 
&Aelig;gteskab</span></p>
<p class="MsoNormal" style="text-autospace: none"><b>Jens Svendsen</b>, yngste 
s&oslash;n, f. 16. Maj 1784, bliver s&aring; i 1810 gift med enken Karen S&oslash;rensdatter, som 
ejede<br>
den gode Karmstensg&aring;rd i Udlejre. Karen S&oslash;rensdatter, hvis sl&aelig;gt vi ikke 
kender til, blev var f&oslash;dt 1783 og d&oslash;de <br>
21. marts 1823. Med hende fik Jens 
Svendsen 6 b&oslash;rn, f&oslash;dt mellem 1811 og 1823. <br>
De 5 af dem blev voksne og havde 
afkom.</p>
<p style="text-autospace: none">Men hvad nu, Jens Svendsen 
havde 6 b&oslash;rn, en solid g&aring;rd og ingen kone? Det &aelig;ldste barn var 12 &aring;r<br>
og yngste 
kun 2 m&aring;neder.<br>
Han bliver s&aring; allerede 13. juni 1823 gift med sin s&oslash;sterdatter Karen 
Michelsdatter, f&oslash;dt 2. august 1797, <br>
datter af hans &aelig;ldste s&oslash;ster, Birthe Svendsdatter. Se Karen Micheldatters aft&aelig;gt under: <a href="MFMM.htm">MFMM</a>.</p>
<p style="text-autospace: none">Nu g&aring;r det st&aelig;rkt! <br>
<br>
14. februar 1824 f&aring;r Karen Michelsdatter sit f&oslash;rste barn, kaldet Kristen Jensen, 
han d&oslash;r 3 uger gammel.<br>
18. november 1825 kommer n&aelig;ste barn, kaldet Kristen Jensen, han d&oslash;r 9 uger 
gammel<br>
1826 kommer endnu et barn, kaldet Kristen Jensen, han d&oslash;r 25. november 1826<br>
&nbsp;3. december 1827 endnu et barn, <b>Karen Jensdatter</b>, som overlever 
lige til 2. februar 1908 (vores oldemor)<br>
25. april 1829 f&oslash;des endnu et barn, Birte Jensdatter, som d&oslash;r 3 dage gammel<span style="color:black"><i><br>
(Gisning: her var der jo tale om t&aelig;t indavl, m&aring;ske &aring;rsag til de mange d&oslash;de b&oslash;rn?<br>
Se nederst p&aring; denne side, <a href="#Betingelser">betingelser</a>)</i></span></p>
<p class="MsoNormal" style="text-autospace: none"><span style="color:black">Men 
allerede 5 juli 1829 d&oslash;r Jens Svendsen, s&aring; nu er Karmsten igen ejet af en rig 
enke med kun et barn. <br>
Enken, Karen Michelsdatter, bliver s&aring; 30 okt. 1832 gift 
med t&oslash;mrer Jens Pedersen, som blev st&aelig;nderdeputeret <br>
og senere landstingsmand. 
Jens Pedersen var </span>f&oslash;dt i &Oslash;lstykke 28/2 1802 og d&oslash;r som ejer af Karmsteen 
31/5 1858. <span style="color:black"><br>
Det var Jens Pedersen, der byggede 
Karmstens store flotte stuehus i 1856.</span></p>
<p class="MsoNormal" style="text-autospace: none"><span style="color:black">
Datteren Karen Jensdatter (1827) bliver s&aring; gift med </span>Hans Pedersen, f&oslash;dt 
26/12 1825 i Skenkels&oslash;, han d&oslash;r <br>
imidlertid allerede 4/10 1857. Hans Pedersen 
blev ikke ejer af Karmsten, men var kun bestyrer. <br>
Karen Jensdatter og Hans 
Pedersen fik en s&oslash;n, Jens Peder Hansen, f&oslash;dt 8. dec. 1854. <br>
Denne Jens Peder 
Hansen blev stamfader til sl&aelig;gtsgrenen i Haarl&oslash;se og Frederiksv&aelig;rk.<span style="color:black"><br>
G&aring;rden bestyredes af datteren Karen Jensdatter og svigers&oslash;nnen indtil han d&oslash;de 
allerede 4/10 1857. <br>
Endnu ikke fyldt 32 &aring;r.</span></p>
<p class="MsoNormal" style="text-autospace: none"><span style="color:black">Hvad 
s&aring; nu? Nu er der igen en enke (eller rettere to enker) p&aring; Karmsten. Det er 
uholdbart. S&aring; allerede 27. juli 1858 <br>
bliver Karen Jensdatter gift igen, denne 
gang med sin afd&oslash;de mands lillebror, Peder Pedersen, f&oslash;dt 10 nov. 1834. <br>
Peder 
Pedersen overtager storebrors stilling som bestyrer af Karmsten.<br>
</span>Men 8. oktober 1860 bliver Peder Pedersen ejer af Karmsten 
p&aring; nedenn&aelig;vnte vilk&aring;r:</p>
<table border="0" cellspacing="1" style="border-collapse: collapse" bordercolor="#111111" width="90%" id="AutoNumber4">
  <tr>
    <td width="50%">
    <img border="0" src="Karmsten%201852,%20reduc.jpg" width="468" height="463"></td>
    <td width="50%" valign="top">&nbsp;<p>Karmsten foto f&oslash;r 1870.<br>
    P&aring; billedet ses&nbsp; yderst til h&oslash;jre.<br>
    Peder Pedersen</p>
    <p>De to andre m&aelig;nd er ukendte</p>
    <p>De tre drenge er:<br>
    Jens Peder Hansen, f. 1854<br>
    Hans Peder Pedersen. f. 1859<br>
    Christen Peder Pedersen, f. 1861</td>
  </tr>
</table>
<p class="MsoNormal"><b>Panteobligation.<br>
</b>Underskrevne Peder Pedersen, Gaardeier i Udleire tilstaar med denne min 
Panteforskrivning at v&aelig;re skyldig til min <br>
Svigermoder, Gaardejer Jens Pedersens 
Enke Karen Mikkelsdatter i Udleire den summa 6000 RD, skriver sex tusinde 
<br>
Rigsdaler Rigsm&oslash;nt, hvilken Capital jeg forpligter mig til skadel&oslash;s at udbetale 
efter ½ Aars Opsigelse fra en af Siderne til <br>
en 11`Juni eller 11`December 
Termin, hvorfor jeg forbinder mig til af Capitalen at svare 4 Procent i Rente, 
der betales med <br>
Halvdelen i hver af de n&aelig;vnte Terminer.</p>
<p class="MsoNormal">Til vitterlighed for skadesl&oslash;s Betaling af bemeldte Capital 
med Renter og alle i Tilf&aelig;lde af S&oslash;gsmaal medgaaende <br>
Omkostninger pants&aelig;tter jeg 
hermed med Prioritet n&aelig;stefter et aarligt Undertag til Creditia, f&oslash;lgende mig 
efter Skj&oslash;de <br>
af Dags dato der tingl&aelig;ses samtidig hermed tilh&oslash;iende Eiendomme, 
nemlig:</p>
<p class="MsoNormal" style="text-autospace: none">1: Arvef&aelig;stergaarden Karmsten 
i Udleire By, &Oslash;lstykke Sogn, med Bygninger og tilligende Jorder, <br>
Matr. No 2 af 
Hartkorn 9 Td. 2 Skp. 2 Fdk. 1 Alb<span style="color:black"> osv osv</span></p>
<p class="MsoNormal" style="text-autospace: none"><span style="color:black">Men 
enken Karen Michelsdatter forst&aring;r at sikre sig! 6000 RD var en stor sum penge, 
<br>
og hun sikrer sig yderligere ved en omfattende aft&aelig;gtsydelse.</span></p>
<p class="MsoNormal"><b>Skj&oslash;de og Undertagesforpligtelse</b>.<br>
Underskrevne <u>Karen Mikkelsdatter</u> af Udleire, Enke efter Gaardejer Jens 
Pedersen med Lavv&aelig;rge <br>
(<i>Lavv&aelig;rgen er hendes broder Rasmus Mikkelsen, St. 
R&oslash;rb&aelig;k</i>) bortskj&oslash;der hermed og overdrager for mig <br>
og mine &oslash;vrige Arvinger til 
min Svigers&oslash;n Peder Pedersen, der er gift med mit eneste barn, Hans Pedersens 
Enke, <br>
Karen Jensdatter, f&oslash;lgende mig efter Adkomst, der tingl&aelig;ses samtidig 
hermed tilh&oslash;rende Eiendomme nemlig:<br>
Arvef&aelig;sterg&aring;rden Karmsteen i Udleire By, &Oslash;lstykke Sogn, Frederiksborg Birk med 
Bygninger og tilligende Jorder, <br>
Matr. No 2 af hartkorn 9 Td. 2 Skp. 2. Fdk. 1 
Alb., Gammelskat 68 Rdl. 11½ Skp. <span style="color:black">osv osv</span></p>
<p class="MsoNormal" style="text-autospace: none"><span style="color:black">
Aft&aelig;gtskontraktens § 5 og § 6 citeres her:</span></p>
<p class="MsoNormal"><b>§ 5</b>. Jeg forbeholder mig min Levetid fri Brug og 
Benyttelse som Aft&aelig;gtsbolig, af de 2<sup>de</sup> Stuer samt Kj&oslash;kken <br>
med Gang 
der ere indrettede n&aelig;rmest ved Storstuen i Stuehusets nordre Side, hvilken Bolig 
Gaardens Eier er <br>
pligtig til aarlig at vedligeholde; og skulle jeg &oslash;nske den 
st&oslash;rste af bemeldte Stuer forandret, da er Gaardens Eier <br>
forpligtet til p&aring; sin 
Beskostning at foretage s&aring;dan Forandring p&aring; den Maade, som jeg &oslash;nsker og 
bestemmer den.<b><br>
§ 6</b>. Til mit Underhold forpligter Kj&oslash;beren og fremtidige Eiere &aring;rlig at 
svare mig et Undertag i Penge af 300 Rdl, <br>
skriver tre Hundrede Rigsdaler Rigsm&oslash;nt, der erl&aelig;gges p&aring; min Bop&aelig;l med Halvdelen i hver 11. Juni og Halvdelen 
<br>
i 
hver 11. December Termin.&nbsp; – Endvidere forpligtes Kj&oslash;beren og Efterkommerne til 
frit at levere mig daglig <br>
6 Potter nymalket M&aelig;lk og inden hver Aaers 20<sup>de</sup> 
Aug. frit at pr&aelig;stere mig 30, skriver tredive forsvarlige L&aelig;s <br>
gode T&oslash;rv af 
bedste Bonitet a 14 Lps., l&aelig;sset, frit sk&aring;rne, r&oslash;gtede, hjemk&oslash;rte og i god t&oslash;r 
Tilstand s&aelig;tte i Huus <br>
i den nordre Ende af Gaardens &oslash;stre L&aelig;ngde – Desuden 
forbeholder jeg mig fri befordring med et anst&aelig;ndigt <br>
Kj&oslash;ret&oslash;i n&aring;r og hvorhen jeg 
forlanger det, samt Ret til efter gangbar Priis at afkj&oslash;be Gaardens Eier de 
<br>
Forn&oslash;denheder, som jeg &oslash;nsker, fors&aring;vidt Eieren er i Besiddelse deraf. – Derfor 
er Gaardens Eier pligtig til at <br>
yde mig fri Cuur og Pleie i Sygdomstilf&aelig;lde, 
samt at afgive Befordring efter L&aelig;ge og Medicin, og endelig er han <br>
pligtig til 
frit at <b>l&oslash;nne og koste en anst&aelig;ndig Pige, der alene benyttes til min 
Opvartning</b>. – Endelig <br>
forbeholder jeg mig for min Livstid fri Adgang overalt 
i Gaarden og i Haven samt til min udelukkende Benyttelse <br>
en Haveplads i s&oslash;ndre 
Side af Haven ved den &oslash;stre L&aelig;ngde p&aring; ½ Skj&aelig;ppe Land. – Skulle jeg f&aring; i Sinde at 
<br>
fraflytte Undertagsboligen, st&aring;r denne tilligemed Havestykket ligefuldt til min 
Raadighed, saa at jeg igjen kan <br>
indflytte og tage samme i Brug, naar jeg finder 
forgodt. – I Tilf&aelig;lde af at jeg, som anf&oslash;rt skulle tage Bolig andet <br>
Steds, 
bortfalder Eierens forpligtelse til at levere mig T&oslash;rv og M&aelig;lk in Natura, men 
samme erstattes mig da i <br>
Penge med en Betaling af 60 Rdl. aarlig for T&oslash;rven, der 
betales i hvert Aaer 1<sup>ste</sup> August og med 24 Sk. daglig <br>
for M&aelig;lken, der 
betales med halvdelen i hvert Aaers 11. Juni og Halvdelen i hver 11. December 
Termin.</p>
<p class="MsoNormal">Karen Michelsdatter d&oslash;de 10 feb 1864, s&aring; det blev kun godt 
3 &aring;r, Peder Pedersen <br>
m&aring;tte b&aelig;re den &quot;tunge&quot; aft&aelig;gtsbyrde.</p>
<p class="MsoNormal" style="text-autospace: none"><span style="color:black">
Allerede 3. november 1880 d&oslash;de Peder Pedersen, og s&aring; var Karmsten igen 
&quot;enkes&aelig;de&quot;. Men den 21-&aring;rige s&oslash;n <br>
Hans Peter overtog styret for sin mor, Karen 
Jensdatter, i nogle f&aring; &aring;r, indtil han februar 1884 blev gift med en pige <br>
af r&oslash;rb&aelig;ksl&aelig;gten og k&oslash;bte g&aring;rd i Lynge (stamfar til Simonsensl&aelig;gten i Uggel&oslash;se). 
Herefter overtog Christen Peder <br>
(vores morfar) styret. <br>
I Christen Peder Pedersens dagb&oslash;ger er der udf&oslash;rlige beskrivelser af hverdagen 
p&aring; Karmsten. Han k&oslash;ber og s&aelig;lger, <br>
disponerer og spekulerer i obligationer. Han 
betragter sig givetvis som den, der skal over tage den gode, solide g&aring;rd.</span></p>
<table border="0" cellspacing="1" style="border-collapse: collapse" bordercolor="#111111" width="90%" id="AutoNumber3">
  <tr>
    <td width="50%">
    <img border="0" src="Karmsten%201907.%20Fam.%20opstilling,%20reduc.jpg" width="437" height="320"></td>
    <td width="50%">Familieopstilling i 1907 p&aring; Karmsten.<i><br>
    Billedet er
taget p&aring; Karmstensg&aring;rd, 3. december 1907<br>
&nbsp;i anledning af oldemors f&oslash;dselsdag.
<br>
    Karen Jensdatter eller Pedersen er f&oslash;dt p&aring; Karmsten, <br>
    den 03 dec. 1827.
Hun d&oslash;de 2. februar 1908 <br>
    p&aring; Karmsten. CPP skriver 3/12 1907: <br>
    Det er moders f&oslash;dselsdag, 80 &aring;r. <br>
    Vi var der inde alle
sammen.</i></td>
  </tr>
  <tr>
    <td width="100%" colspan="2">
<p class="MsoNormal" align="left"><u>&Oslash;verste r&aelig;kke</u>: Peter J&oslash;rgensen, Hans
Hansen<br>
<u>Anden r&aelig;kke</u>: Chr Peder Pedersen, Hans Peder Pedersen, Lynge, Oluf J&oslash;rgensen,
Jens Peter Hansen, ? Haarl&oslash;se, med Togo p&aring; armen.<br>
<u>Tredje r&aelig;kke</u>: Marie Pedersen, Lynge, Ingeborg (mormor), Ingeborg
Pedersen, Lynge, Marie J&oslash;rgensen (Bebe), Stine Hansen, Varmedal (sikkert fru J
P Hansen, Haarl&oslash;se), Karen Hansen, Karen Jensen, B&aelig;kkeg&aring;rd, Karen Pedersen
(Simonsen), Uggel&oslash;se.<br>
<u>I centrum</u>: Karen Pedersen (Jensdatter), Karmsten (”vores” oldemor, som 
blev 80)<br>
<u>R&aelig;kke med Svanholmb&oslash;rn</u>: Hans P, Elisabeth P, Asta P, Karen (mor), Viggo
P.<br>
<u>Nederste r&aelig;kke</u>: Knud P, Margrethe J&oslash;rgensen, Gerda J&oslash;rgensen, Villum
P.<br>
<u>Oldemors 4 b&oslash;rn er</u>:<br>
Jens Peter Hansen, Haarl&oslash;se (1854-1921), gift med Stine. 2 b&oslash;rn, Hans Peter og
Niels Peter<br>
Hans Peder Pedersen, Lynge (1859-1925), gift med Ingeborg, 2 b&oslash;rn, Karen og
Marie<br>
Christen Peder Pedersen, Svanholm, (1861-1938), gift med Ingeborg, 9 b&oslash;rn (+ 2
d&oslash;de som b&oslash;rn)<br>
Marie Pedersen (J&oslash;rgensen), Karmsteen, (1867-1945), gift med Oluf, 4 b&oslash;rn,
Peter, Karen, Margrethe og Gerda.
</p>
    </td>
  </tr>
</table>
<p class="MsoBodyText" style="margin-top:2.0pt;margin-right:0cm;margin-bottom:
3.0pt;margin-left:0cm">
<span style="font-size:12.0pt;font-family:&quot;Times New Roman&quot;;
color:black"><br>
<b>Men!!</b> Lilles&oslash;ster Marie, 19 &aring;r, bliver gravid! Christen Peder skriver i 
dagbogen 22. oktober 1886: &quot;</span><span style="font-size:12.0pt;
font-family:&quot;Times New Roman&quot;">Marie blev tilskrevet g&aring;rden <br>
til 50000 
kr. og undertag…. Overtagelsen sker straks. Jeg er alts&aring; sat ud af spillet fra i 
dag og indtil videre&quot;. Marie bliver s&aring; <br>
12. november 1886 gift med Carl Oluf 
J&oslash;rgensen fra Skenkels&oslash; <i>(som ogs&aring; h&oslash;rer til sl&aelig;gten),</i> Marie og Oluf 
overtager <br>
herlighederne og f&aring;r 31. maj 1887 s&oslash;nnen Peter. CPP skriver 31. maj 
1887: &quot;Oluf J&oslash;rgensen fik en s&oslash;n, kronprinsen, <br>
stamherren, arvingen til hele 
herligheden&quot;.</span></p>
<p class="MsoBodyText" style="margin-top:2.0pt;margin-right:0cm;margin-bottom:
3.0pt;margin-left:0cm">
<span style="font-size:12.0pt;font-family:&quot;Times New Roman&quot;">Christen 
Peder Pedersen m&aring;tte s&aring; ud og finde en anden g&aring;rd. P&aring; en auktion k&oslash;ber han s&aring; 
den langt ringere g&aring;rd, <br>
Svanholm <i>(sikkert med st&oslash;tte af svigerfaderen, den 
rige Lars Villumsen i Ll. R&oslash;rb&aelig;k – ogs&aring; sl&aelig;gtning).</i></span></p>
<p class="MsoNormal" style="text-autospace: none"><span style="color:black">
Allerede 1913 d&oslash;de Carl Oluf J&oslash;rgensen, Karmsten blev igen i en kort periode 
&quot;enkes&aelig;de&quot;, nu ejet af Marie, <br>
indtil s&oslash;nnen, Peter J&oslash;rgensen, overtog den efter 
en periode med bestyrere. Peter blev i nov. 1921 gift med <br>
Oline <i>(ogs&aring; 
sl&aelig;gtning),</i> som i stort omfang blev &quot;konen med bukserne p&aring;&quot;. Peter havde 
lejlighedsvis sygeperioder med indl&aelig;ggelse p&aring; sanatorier. Han 
d&oslash;de i 1948. </span></p>
<p class="MsoNormal" style="text-autospace: none"><span style="color:black">
G&aring;rden blev igen en kortere periode &quot;enkes&aelig;de&quot; med Oline som ejer. Oline havde 
Henry Christensen som <br>
bestyrer – Henry blev gift med datteren p&aring; g&aring;rden, Bodil.</span></p>
<p class="MsoNormal" style="text-autospace: none"><span style="color:black">
Olines &aelig;ldste s&oslash;n, Hans Oluf J&oslash;rgensen, overtog derefter g&aring;rden, men afh&aelig;ndede 
den i 1964 til <br>
jordspekulanter og blev vognmand.<br>
Hermed slutter fort&aelig;llingen om Jens Svendsen og efterf&oslash;lgerne p&aring; Karmsten.
</span></p>

<hr>
<p class="MsoNormal"><b><a name="Betingelser">Betingelser</a> for indg&aring;else af &aelig;gteskab, forloverne 
garanterede, at de ikke var for n&aelig;rt besl&aelig;gtede<br>
</b>(et tilf&aelig;ldigt klip fra Snodstrup Kirkebog)&nbsp;</p>
<table border="1" cellspacing="1" style="border-collapse: collapse" bordercolor="#111111" width="94%" id="AutoNumber5">
  <tr>
    <td width="50%">
    <img border="0" src="Trolovelsen.jpg" width="421" height="389"></td>
    <td width="50%">
    <p class="MsoNormal">&nbsp;28. marts 1779 Dom Palmarum (Palmes&oslash;ndag)</p>
    <p class="MsoNormal">&nbsp; Blev Huusmand Svend Mogensen og Enkemand 
    tillige,<br>
&nbsp; trolovet til pigen Karen Mortensdaatter, tjenende for<br>
&nbsp; gaardmand Lars Olsen i Store R&oslash;rbeck, fremvisende<br>
&nbsp; forsikring om skiftets slutning efter hans afd&oslash;de hustrue <br>
&nbsp; Boldild Andersdaatter fra Byeskriver Tiim i Frederiksborg.<br>
&nbsp; Som forlovere, at ingen af ovenmeldte personer ere<br>
&nbsp; hinanden for n&aelig;r besl&aelig;gtede eller ved &aelig;gteskabsl&oslash;fte<br>
&nbsp; bunden til nogen anden, som kan g&oslash;re hinder i deres<br>
&nbsp; &aelig;gteskabs fuldbyrdelse,<br>
&nbsp; underskriver Snostrup d: 22 Martz 1779</p>
    <p class="MsoNormal">&nbsp;&nbsp; Peder Madsen&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Lars Olsen i Store 
    R&oslash;rbeck</p>
    <p>&nbsp;</td>
  </tr>
</table>

<p>Til sidens
<a href="file:///C:/Documents%20and%20Settings/Holger/Lokale%20indstillinger/Temporary%20Internet%20Files/Content.IE5/RM8C75US/[1].htm#anetavle">
top</a></p>

<!--msnavigation--></td></tr><!--msnavigation--></table><!--msnavigation--><table border="0" cellpadding="0" cellspacing="0" width="100%"><tr><td bgcolor="#FFFFFF">

<p align="left">
<a href="index.htm">Retur til forsiden</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Anetavle.htm">Til anetavlen</a>&nbsp;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sidst opdateret 
25. movember2014&nbsp;&nbsp; Webmaster&nbsp; Holgerbuschn@gmail.com</td></tr><!--msnavigation--></table></body>

</html>