<html>

<head>
<meta http-equiv="Content-Language" content="da">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>3</title>
<meta name="Microsoft Border" content="b, default">
</head>

<body><!--msnavigation--><table dir="ltr" border="0" cellpadding="0" cellspacing="0" width="100%"><tr><!--msnavigation--><td valign="top">

<p>3. M</p>
<p class="MsoNormal" style="text-align:justify"><b>Karen Margrethe Pedersen</b>, 
er f&oslash;dt 6. juni 1895 p&aring; g&aring;rden Svanholm og er det 5. af Ingeborgs og Christen 
Peders i alt 11 b&oslash;rn og hun var f&oslash;rste datter. De to &aelig;ldste drenge d&oslash;de som 
b&oslash;rn. Hun blev d&oslash;bt 30. juni 1895 in&Oslash;lstykke Kirke.<br>
Karen havde s&aring; sin barndom p&aring; Svanholm og skolegang i den lille 1-klassede skole 
i Svestrup. Hun blev konfirmeret i &Oslash;lstykke Kirke. Hun blev s&aring; medhj&aelig;lpende pige 
p&aring; g&aring;rden i perioder, men var da ogs&aring; ude at tjene mange steder, ogs&aring; i 
Sydsj&aelig;lland. Hun var p&aring; h&oslash;jskole p&aring; Frederiksborg H&oslash;jsole og havde pladser 
senere p&aring; Lyngby Landboskole og Slangerup Landbrugsskole. I 1919 fik hun som s&aring; 
mange andre den Spanske Syge, men kom godt over det. Andre d&oslash;de der i blandt 
hendes gode veninde og kusine.<br>
&nbsp;1920’erne var hun i lange perioder hjemme p&aring; Svanholm for at forest&aring; den store 
husholdning og pasningen af de mange yngre s&oslash;skende. Hendes mor var ofte indlagt 
p&aring; hospitaler, hvad hun fejlede vides ikke.<br>
I 1925 fik Karen plads som husjomfru hos propriet&aelig;r Peter Nielsen, Enh&oslash;j i 
Manderup ved Skibby.<br>
Hos Peter Nielsen p&aring; g&aring;rden Enh&oslash;j m&oslash;der Karen Jens, som har v&aelig;ret p&aring; g&aring;rden i 
flere &aring;r. De bliver k&aelig;rester, men Karen m&aring;tte igen hjem for at aflaste sin ofte 
syge mor.<br>
Det ender s&aring; med bryllup i august 1927 og Karen og Jens k&oslash;ber en mindre g&aring;rd, 
Liseg&aring;rd, 1 nabolandsbyen, Skuldelev. <br>
&nbsp;</p>
<table border="1" cellpadding="0" cellspacing="0" style="border-width:0; border-collapse: collapse; " bordercolor="#111111" width="100%">
  <tr>
    <td width="47%" style="border-top:medium none #111111; border-bottom:medium none #111111; border-right-style: none; border-right-width: medium; border-left-style:none; border-left-width:medium">
    <p align="center">
    <img border="0" src="Lisegaard%201937.jpg" width="383" height="274"></td>
    <td width="53%" style="border-style: none; border-width: medium">
    <p align="center">Karen blev s&aring; landhusmoder med stor husholdning med 3 
    b&oslash;rn, 2 karle og pige il hj&aelig;lp. Fjerkr&aelig; og have var ogs&aring; hendes dom&aelig;ne. Men 
    1941 d&oslash;de Jens og Karen drev som enke g&aring;rden videre i 10 m&aring;neder Karen var 
    meget stilf&aelig;rdig og m&aring;ske opgivende i disse m&aring;neder. Hun havde 3 b&oslash;rn at 
    tage vare p&aring;, <br>
    det yngste barn&nbsp; kun 2½ &aring;r.<br>
    Og s&aring; i januar 1942 blev Karen syg af en influenzaagtig sygdom . <br>
    Hun blev 
    indlagt p&aring; sygehuset i Frederikssund og d&oslash;de 25.januar 1942.</td>
  </tr>
</table>
<p class="MsoNormal" style="text-align:justify">Efter Karens d&oslash;d blev Liseg&aring;rd 
solgt for omkring 90000 kr. til Konrad Fritzen, hvis s&oslash;n senere overtog g&aring;rden. 
Selvst&aelig;ndig drift af g&aring;rden er nu oph&oslash;rt og jorden bortforpagtet. Bygningerne 
forfalder og snart slutter Liseg&aring;rds tilv&aelig;relse.</p>
<p><b><span style="font-size: 12.0pt; font-family: Times New Roman">
Frederiksborg Amts Avis</span></b><span style="font-size: 12.0pt; font-family: Times New Roman">. 
Skuldelev. Enke d&oslash;d fra tre ukonfirmerede B&oslash;rn. Tre B&oslash;rn er blevet fader- og 
moderl&oslash;se paa ikke mindre end end et aar. For knapt et Aar siden d&oslash;de Sognefoged 
Gdr. Jens Nielsen, Lisegaard, Skuldelev og efterlod sig Hustru og 3 B&oslash;rn. Karen 
Nielsen, drev Gaarden videre. For kort Tid siden blev Fru Nielsen syg af 
Faaresyge. Sygdommen gik i Blodet, og i L&oslash;bet af faa dage d&oslash;de fru Nielsen, 
S&oslash;ndag Morgen paa Frederikssund Sygehus. Hun blev 46 Aar. De tre B&oslash;rn, en Pige 
og to Drenge, hun efterlader, er alle ukonfirmerede. Det yngste Barn er kun et 
Par Aar. Det tragiske D&oslash;dsfald har p&aring; Egnen vakt den st&oslash;rste Medf&oslash;lelse med 
dette Hjem, der paa saa kort Tid har fundet sin Opl&oslash;sning. &Aelig;gteparret var meget 
afholdt og efterlader Indtrykket af Soliditet og Dygtighed.<br>
&nbsp;</span></p>

<!--msnavigation--></td></tr><!--msnavigation--></table><!--msnavigation--><table border="0" cellpadding="0" cellspacing="0" width="100%"><tr><td bgcolor="#FFFFFF">

<p align="left">
<a href="index.htm">Retur til forsiden</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Anetavle.htm">Til anetavlen</a>&nbsp;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sidst opdateret 
25. movember2014&nbsp;&nbsp; Webmaster&nbsp; Holgerbuschn@gmail.com</td></tr><!--msnavigation--></table></body>

</html>