<html xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office" xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta http-equiv="Content-Language" content="da">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Ny side 1</title>
<style>
<!--
 table.MsoNormalTable
	{mso-style-parent:"";
	font-size:10.0pt;
	font-family:"Times New Roman"
	}
-->
</style>
<meta name="Microsoft Border" content="b, default">
</head>

<body><!--msnavigation--><table dir="ltr" border="0" cellpadding="0" cellspacing="0" width="100%"><tr><!--msnavigation--><td valign="top">

<p class="MsoNormal">Historien om <b>Maren Jacobsdatter</b> og styrmand <b>Hans 
Christiansen Borg (</b>min tipoldemor og tipoldefar</p>
<p class="MsoNormal" align="center"><img border="0" src="Marens%20kiste.jpg" width="533" height="355"></p>
<p class="MsoNormal"><span style="font-size:12.0pt;line-height:115%">
bBogsraverne <b>MJD</b> st&aring;r for <b>Maren Jakobsdatter</b>, hun er f&oslash;dt i 1817, og er alts&aring; 21 
&aring;r i 1838.<br>
Maren er 
f&oslash;dt i Hylken, Bjergager Sogn, lidt syd&oslash;st for Odder. Hendes far, Jacob 
Mikkelsen og &oslash;vrige forf&aelig;dre var g&aring;rdmandsfolk i Hylken gennem flere generationer.
<br>
Men i &aring;rene 1818 – 1825 faldt kornpriserne, og mange b&oslash;nder kunne ikke betale 
skatter og afgifter og m&aring;tte opgive deres g&aring;rde. Det skete ogs&aring; for Jacob 
Mikkelsen. Han forlod Hylken med kone og b&oslash;rn og flyttede til Vr&oslash;nding, lidt 
vest for Horsens. Han blev f&aelig;ster, husmand og daglejer p&aring; Vr&oslash;nding Mark.<br>
Familien bestod i 1834 af Jacob, hans kone Karen, den 17&aring;rige datter Maren samt 
5 drenge i alderen 13 til 1 &aring;r.<br>
Trods de mange b&oslash;rn dukker der ogs&aring; plejeb&oslash;rn op, der er 4, og alle er datterens Maren Jacobsdatters ”u&aelig;gte” b&oslash;rn. <br>
<br>
De fire b&oslash;rn i aldersr&aelig;kkef&oslash;lge:<br>
1. Mariane Jakobsen, f&oslash;dt 1838, hvis far er en tjenestekarl p&aring; Bisg&aring;rd (egnens st&oslash;rste 
g&aring;rd) <b><br>
2. Elisabeth</b>, f&oslash;dt 1842, hvis far Hans Christian Borg var styrmand i 
Horsens.. Ane Elisabeth er min oldemor.<br>
Maren Jacobsdatter tjente i Horsens for en enkemand, Fischer. (Min tipoldefar, 
Hans Christian Borgs lange historie fort&aelig;lles senere.)<br>
Endnu 2 plejeb&oslash;rn dukker op: <br>
3. Rasmus Jensen, f&oslash;dt 1846, hvis far er en fragtkarl, Jens Rasmussen, Odense. 
Den sidste er <br>
4. Hans Rasmussen, f&oslash;dt 1849, faderen er Rasmus Hansen fra Overbye i Assens (nu 
As Sogn).<br>
<br>
Maren blev konfirmeret i Tamdrup i 1832 med meget god kundskab og s&aelig;delig 
opf&oslash;rsel. Efter konfirmationen r har Maren sikkert v&aelig;ret tjenestepige, hun havde 
mange pladser. men i 
1855 bliver hun gift med en husmand, ungkarl Morten Madsen, R&aring;rup p&aring; 55 &aring;r. I 
1860 f&aring;r de en s&oslash;n, Mads Mortensen.<br>
Maren Jacobsdattter tager de to yngste drenge, Rasmus Jensen (1846) og Hans Rasmussen  
(1849)</span><span style="font-size:12.0pt;line-height:115%"> med</span><span style="font-size:12.0pt;line-height:115%"> sig 
til&nbsp; R&aring;rup. (midt Bjerre Herred)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
Maren d&oslash;r allerede 1868 som fattiglem, og p&aring; det tidspunkt er Morten ogs&aring; d&oslash;d, 
s&aring; den otte&aring;rige, for&aelig;ldrel&oslash;se dreng, Mads bliver plejebarn hos sin 18 &aring;r &aelig;ldre 
s&oslash;ster, Ane Elisabeth og hendes mand, Jens Nielsen, i huset ved Hornumkj&aelig;r 
M&oslash;lle.<br>
Mads bliver s&aring;ledes plejebror til Marius, vores farfar, Ane Elisabetsss eneste 
barm, . Mads bliver gift med en 
lidt &aelig;ldre kone og bliver g&aring;rdmand i Graveng&aring;rd, Stouby. De f&aring;r 2 d&oslash;tre, Agnes, 
1887 og Martha, 1894. Martha bes&oslash;gte vi omkring 1938 i Nyborg i forbindelse med 
vores &aring;rlige &Oslash;rumrejse. Komtakten blev s&aring;ledes bevaret.</span></p>
<p class="MsoNormal"><span style="font-size:12.0pt;line-height:115%">Ane 
Elisabeths liv kan f&oslash;lges i hendes skudsm&aring;lsbog. Hun blev konfirmeret i Lund ved 
Horsens, hvor hun tjente. (Skudsm&aring;lsbogen kan ses: Holgerbn.dk/anetavle &nbsp;under 
linket FFM) .
I de f&oslash;lgende &aring;r tjener hun mange forskellige steder i Bjerre Herred. Men i 1863 
tager hun med sin husbond, H Chr Ravn fra Hornum til Bj&oslash;stup i Gjellerup Sogn 
lidt syd for Hammerum. .&nbsp; Hun rejser sammen med 2 piger mere og 2 karle op til 
Herning – Ikast omr&aring;det. Her er hun i &aring;rene 1863 til1867. <br>
I Bj&oslash;strup m&oslash;dte hun Jens Nielsen. Han (vores oldefar) var f&oslash;dt i Busk i 
Gjellerup Sogn. Hans for&aelig;ldre var husfolk i Busk. Efter konfirmationen i 1848 
var Jens tjenestedreng&nbsp; /&nbsp; tjenestekarl p&aring; g&aring;rdene i omr&aring;det, indtil 
han i 1868 rejste til Bjerre Herred sammen med Ane Elisabeth.<br>
Da der i omr&aring;det var mange med navnet Jens Nielsen, skriver han ofte i 
dokumenterne Jens Nielsen af Busk. <br>
i oktober 1868 blev Ane Elisabeth og Jens Nielsen gift i Hornum Kirke. Og Jens 
blev avlskarl p&aring; enkefru Ravns g&aring;rd i Hornumk&aelig;r. Avlskarl er den &oslash;verste af 
karlene paa en gaard.</span></p>
<table class="MsoNormalTable" border="1" cellspacing="0" cellpadding="0" style="border-collapse: collapse; border: medium none" width="680" height="323">
  <tr>
    <td valign="top" style="width: 425; border: 1.0pt solid windowtext; padding-left: 5.4pt; padding-right: 5.4pt; padding-top: 0cm; padding-bottom: 0cm" height="321">
    <p class="MsoNormal" align="center" style="margin-bottom:0cm;margin-bottom:.0001pt;
  text-align:center;line-height:normal"><span style="font-size:12.0pt">
    <img border="0" src="Huset%20i%20Hormumkjaer.jpg" width="421" height="266"><br>
    Her i huset bede Jens Nielsen af Busk. S&oslash;nnen Niels Marius /farfar) er f&oslash;dt her, og det samme g&aelig;lder 
    for Jens Alfred Nielsen (vores far)</span></td>
    <td valign="top" style="width: 224; border-left: medium none; border-right: 1.0pt solid windowtext; border-top: 1.0pt solid windowtext; border-bottom: 1.0pt solid windowtext; padding-left: 5.4pt; padding-right: 5.4pt; padding-top: 0cm; padding-bottom: 0cm" height="321">
    <p class="MsoNormal" style="margin-bottom:0cm;margin-bottom:.0001pt;line-height:
  normal"><span style="font-size:12.0pt">Huset Dalbo, Hornumk&aelig;rvej 7,&nbsp; lidt syd 
    for Hornumk&aelig;r M&oslash;lle. <br>
    Her boede Ane Elisabeth og Jens fra 1868. Jens d&oslash;de 1890 og Ane Elisabet 
    boede i huset til 1912, hvor hun flyttede ind hos s&oslash;nnen i k&oslash;bmandshuset i 
    &Oslash;rum. Hun d&oslash;de i 1926 og blev begravet&nbsp; Hornum.<br>
    Beskrivelse 1920: Egebindingsv&aelig;rk, str&aring;tag. Indretning: huset er inddelt fra 
    &oslash;st med sovev&aelig;relse, stue, dagligstue, gang, v&aelig;rksted med br&aelig;ddegulv og 
    gibske lofter. K&oslash;kken, spisekammer cementgulv og br&aelig;ddeloft. H&oslash;nsehus og 
    br&aelig;ndehus, cementgulv og br&aelig;ddeloft.</span></td>
  </tr>
</table>
<p class="MsoNormal"><span style="font-size:12.0pt;line-height:115%"><br>
Under oprydningen af k&oslash;bmandshuset i &Oslash;rum fandt vi et gammel dokument: Den 
konglelige Myntsamling har af Hr professor N Schmidt modtaget et fund af sm&aring; 
s&oslash;lvmynter fra middelalderen, giort af arbejdsmand Jens Nielsen fra Hyrup Mark 
p&aring; enkefru Ravns mark i Hornumk&aelig;r. Mynterne veiede 67 lod (godt 1 kg) og v&aelig;rdien 
af samme udbetaltes til prof. Schmidt med 67 rdlr. Den kgl. Myntsamling p&aring; 
****** Palaids d. 22 nov. 1872.</span>
<span style="font-size:12.0pt;line-height:115%">Trap 1926 &quot;I 1873 fandtes en 
s&oslash;lvskat”.<br>
67 rigsdaler var en stor sum penge, som Jens fik i findel&oslash;n. Han k&oslash;bte huset ved 
Hornumk&aelig;r M&oslash;lle, 
som l&aring; p&aring; lejet grund ejet af fru Ravn.</span></p>
<p class="MsoNormal"><span style="font-size:12.0pt;line-height:115%">L&aring;gkistens 
rejse:<br>
<b>Maren Jacobsdatter</b> fik den 1838, sikkert snedkereret i Vr&oslash;nding, Tamdrup Sogn<br>
Kisten rejste med Maren rundt i hendes pladser som tjenestepige. Hun blev 
konfirmeret 1832. Kisten fulgte hende til hun blev gift i 1855 i R&aring;rup Kirke.<br>
Kisten fik bop&aelig;l i R&aring;rup i Bjerre Herred, Da Maren d&oslash;de i 1868, fik datteren Ane 
Elisabeth kisten flyttet til Hornumk&aelig;r, hvor den befandt sig til 1912, da Ane 
Elisabeth flyttede til &Oslash;rum hos s&oslash;nnen, Niels Marius, kj&oslash;bmanden. Ane Elisabet 
d&oslash;de 1926 og kisten fik s&aring; plads p&aring; lofter i k&oslash;bmandshuset. Her stod den og 
samlede st&oslash;v indtil 1983, da &Aring;ge Busk Nielsen (vores farbror) d&oslash;de, og k&oslash;bmandshuset skulle 
t&oslash;mmes. Jeg tog kisten med til Br&oslash;rup uden at ane noget om dens historie.<br>
Nu st&aring;r den s&aring; og samler st&oslash;v her p&aring; Skovvej 36 i Br&oslash;rup. Dens n&aelig;ste rejse?</span></p>
<p class="MsoNormal"><span style="font-size:12.0pt;line-height:115%"><br>
Generationsoversigt - med f&oslash;dested og bop&aelig;l:<br>
0. Jacob Mikkelsen, Hylchen, Wr&oslash;nding Mark, 1789-1855 + Karen Povelsdatter, 
1796–1886<br>
1. <b>Maren Jacobsdatter</b>, Wr&oslash;ndig, R&aring;rup, 1817–1868 + Hans Christiansen 
Borg, 1818-1851<br>
2. Ane Elisabeth Hansen, Vr&oslash;nding, Hornum, 1842-1926 + Jens Nielsen af Busk, 
133-1890<br>
3. Niels Marius Nielsen, Hornum, &Oslash;rum, 1872-1949 + Maren Mikkelsen, &Oslash;rum, 
1873-1937<br>
4. Jens Alfred Nielsen, Hornum, Skuldelev, 1897-1941 + Karen Margrethe Pedersen, 
1895-1942<br>
5. Holger Busch Nielsen, Skuldelev, Br&oslash;rup, 1931-201? + Inge Alles&oslash; Rasmussen, 
1935.201?<br>
6. Den lange r&aelig;kke af b&oslash;rn, K, K, L, A og B<br>
7. Den endnu l&aelig;ngere r&aelig;kke b&oslash;rneb&oslash;rn, Helene, Ida, Asger og Eva, Lise og Anders, 
S&oslash;ren, Jens,&nbsp;Niels og Aksel, Rasmus og Villads , Agnete<br>
8. Endnu kun ??.i generation 9.</span></p>
<p class="MsoNormal"><span style="font-size:12.0pt;line-height:115%">&nbsp;</span></p>
<p class="MsoNormal"><span style="font-size:12.0pt;line-height:115%">Historien 
om <b>Hans Christiansen Borg</b> – Holger BNs tipoldefar, alts&aring; FFMF<br>
<![if !supportLineBreakNewLine]><br>
<![endif]>Foto fra 1920. Fiskerhus med familien opstillet i Strandhusene ved 
Juelsminde. Stouby Museum. Vises ikke her.<br>
<b>Hans Christiansen Borgs</b> far var Christian Jensen Borg, f&oslash;dt i Strandhuse 
5.augist 1793, hvor han ogs&aring; d&oslash;de i 1876. Fderen var matros og ejede en liden 
jordlod. Hans Christiansensen Borgs mor var Johanne Marie Hansdatter, f&oslash;dt i 
Strandhuse 1792, hun d&oslash;de i 1863. alle kirkelig handlinger fandt sted i Klakring 
Kirke, som er sognets kirke, beliggende et par km vest for strandhuse. 
Strandhuse ligger et par km syd for Juelsminde.</span></p>
<p class="MsoNormal"><span style="font-size:12.0pt;line-height:115%">Den endnu 
tidligere generation, Hans Christiansen Borgs bedstefor&aelig;ldre p&aring; f&aelig;drene side var 
Jens Christiansen Borg, han var f&oslash;dt i 1765 i Borre ved Glud. Han var husmand 
med fiskeri. Navnelydlighed mellem Borre og Borg, gjorde at han kaldes Borg. 
Hans kone Ane Kirstine Thomasdatter var f&oslash;dt i Skjold i 1759 ikke langt fra 
Glud. Familien var alts&aring; tilflyttere fra det landlige i Bjerre Herred til 
Strandhusene med gode mulighed for fiskeri.</span></p>
<p class="MsoNormal"><span style="font-size:12.0pt;line-height:115%">Hans 
Christian Borgs bedstefor&aelig;ldre p&aring; m&oslash;drene side var Hans S&oslash;rensen, f&oslash;dt i 1758, 
og han var husmand med jord, og han&nbsp; var tillige skoleholder i Klakring. Der var 
mange b&oslash;rn og blandt disse Johanne Marie Hansdatter, der blev mor vil Hans 
Christian Borg,. Konen 
til Skoleholderen, Margrethe J&oslash;rgensdatter, kender vi ikke meget til, hun var 
f&oslash;dt 1770.</span></p>
<p class="MsoNormal"><span style="font-size:12.0pt;line-height:115%">&nbsp;</span><b><span style="font-size:12.0pt;line-height:115%">Hans 
Christiansen Borg</span></b><span style="font-size:12.0pt;line-height:115%"> 
kommer i pleje <br>
Hvad var &aring;rsagen til, at han som 16-&aring;rig i 1834 var pleies&oslash;n hos den 66-&aring;rige 
skolel&aelig;rer, Hans S&oslash;rensen, i Klakring? Hans S&oslash;rensen ben&aelig;vnes, husmand og 
skoleholder og er Hans Chr. Borgs morfar! Hans Christiasen Borgs for&aelig;ldre havde 
mange b&oslash;rn og Hans var den &aelig;ldste.<br>
I 1840, som 21-&aring;rig, finder vi ham stadig som pleies&oslash;n hos den nu pensionerede 
skolel&aelig;rer i huset i Klakring. Nu ben&aelig;vnes han som matros.</span></p>
<p class="MsoNormal"><span style="font-size:12.0pt;line-height:115%">&nbsp;</span><b><span style="font-size:12.0pt;line-height:115%">Hans 
Christiansen Borg</span></b><span style="font-size:12.0pt;line-height:115%"> 
flytter til Horsens<br>
Ved folket&aelig;llingen i 1845 finder vi Hans Christian i Horsens. Nu er han 26 &aring;r og 
ugift. Han er logerende hos en lods boende i &Oslash;ster Aae i Horsens.. Lodsen er Niels Hansen 
H&oslash;g, 53 &aring;r, som er f&oslash;dt p&aring; Hiern&oslash;. Hans Christian ben&aelig;vnes nu som skipper. I huset 
hos Niels Hansen H&oslash;g er der 5 b&oslash;rn, blandt disse den 23-&aring;rige Bodil Marie. I 
kirkebogen f&aring;r vi nu at vide, at ungkarl Hans Christiansen Borg (28 &aring;r) og 
jomfru Bodil Marie H&oslash;egh (25 &aring;r) den 25. juni 1847 bliver gift efter trolovelse 
den 4. juni samme &aring;r. Forlovere var rigger Berg og kj&oslash;bmand S&oslash;ren Frandsen. 
Ligeledes finder vi, at Hans Christians &aelig;ldre sl&aelig;gtning, skipper Thomas Borg (41 
&aring;r og H C's farbror) nu bor i Horsens.</span></p>
<p class="MsoNormal"><span style="font-size:12.0pt;line-height:115%">To m&aring;neder 
senere f&aring;r Hans Christian Borg og Bodil Marie deres datter, Johanne Borg, f&oslash;dt 
25. aug. 1847. Faderen kaldes stadig skipper. Senere kommer yderligere en s&oslash;n, 
Niels Christian Borg, f&oslash;dt 6. oktober 1849, d&oslash;bt 20. januar 1850. Faderen, Hans 
Christian Borg, er nu rigger. Drengen blev konfirmeret 3. april 1864 i Horsens. 
For kundskab og opf&oslash;rsel f&aring;r han karakteren g (&aring;rets d&aring;rligste). Faderen er nu 
afd&oslash;de rigger Hans Christian Borg. Desv&aelig;rre har det ikke umiddelbart v&aelig;ret 
muligt at f&oslash;lge Niels Christian Borg l&aelig;ngere end til 1850, da der ikke er 
oplysninger i folket&aelig;llingslister om ham l&aelig;ngere end til dette &aring;r. Dog, i 1880 
findes Niels Christian Borg i den indtastede folket&aelig;lling. Han er 30 &aring;r, gift, 
sejlmager.</span></p>
<p class="MsoNormal"><span style="font-size:12.0pt;line-height:115%">Hans 
Christian Borg blev alts&aring;&nbsp; ikke gammel. Han d&oslash;de 32 &aring;r gammel den 1. august 
1951 og blev begravet fra Vor Frelses kirke i Horsens. D&oslash;ds&aring;rsag var Apoplxie. 
(Slagtilf&aelig;lde eller blodprop i hjernen). </span></p>
<p class="MsoNormal"><span style="font-size:12.0pt;line-height:115%">Hans enke, 
Bodil Marie, boede i 1860 i Havnegade nr 160 i Horsens med de 2 b&oslash;rn, Johanne, 
f&oslash;dt 1847 og Niels Christian, f&oslash;dt 1849. Hun har som erhverv&nbsp; ”syr 
damebekl&aelig;dning”.</span></p>
<p class="MsoNormal"><span style="font-size:12.0pt;line-height:115%">Der findes 
sikkert efterkommere Horsens efter Hans Christian Borg. Navnet Borg er ikke 
ualmindeligt i Horsens.<br>
Generationsoversigt med f&oslash;dested og bop&aelig;l:</span></p>
<p class="MsoNormal"><span style="font-size:12.0pt;line-height:115%">0. 
Christian Jensen Borg, Strandhuse 5.august 1793-876 + Johanne Marie Hansdatter, 
1792 -1863<br>
1. <b>Hans Christiansen Borg</b>, 1818-1851 + <b>Maren Jacobsdatter</b>, Wr&oslash;ndig, 
R&aring;rup, 1817–1868&nbsp;&nbsp; <br>
2. Ane Elisabeth Hansen, Vr&oslash;nding, Hornum, 1842-1926 + Jens Nielsen af Busk, 
1833-1990<br>
3. Niels Marius Nielsen, Hornum, &Oslash;rum, 1872-1949 + Maren Mikkelsen, &Oslash;rum, 
1873-1937<br>
4. Jens Alfred Nielsen, Hornum, Skuldelev, 1897-1941 + Karen Margrethe Pedersen, 
1895-1942<br>
5. Holger Busch Nielsen, Skuldelev, Br&oslash;rup, 1931-201? + Inge Alles&oslash; Rasmussen, 
1935.201?<br>
6. Den lange r&aelig;kke af b&oslash;rn, Ki, Ka, La, An og Bi<br>
7. Den endnu l&aelig;ngere r&aelig;kke b&oslash;rneb&oslash;rn, Helene + Ida + Asger og Eva + Lise og 
Anders + S&oslash;ren +Jens + &nbsp;Niels og Aksel + Rasmus og Villads + Agnete<br>
8. Endnu kun ?? i 8. generation</span></p>
<p class="MsoNormal"><span style="font-size:12.0pt;line-height:115%">&nbsp;</span></p>
<p class="MsoNormal"><span style="font-size: 12.0pt; line-height: 115%; font-family: Times New Roman">. 
Afskrift af kirkebog: Maren Jacobsdatter, Wr&oslash;nding, i kirkebogen om Ane Elisabets d&aring;b. Som&nbsp; 
barnefader udlagt styrmand Hans Christian Borg af Horsens.<br>
Faddernes navne og Moderen tjenete 10 m&aring;neders dagen for barnets f&oslash;dsel i 
Horsens for emkeamd Fischer</span></p>

<!--msnavigation--></td></tr><!--msnavigation--></table><!--msnavigation--><table border="0" cellpadding="0" cellspacing="0" width="100%"><tr><td bgcolor="#FFFFFF">

<p align="left">
&nbsp;<p align="left">
<a href="index.htm">Retur til forsiden</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Anetavle.htm">Til anetavlen</a>&nbsp;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sidst opdateret 
25. november 2015&nbsp;&nbsp; Webmaster&nbsp; 
<a href="mailto:Holgerbuschn@gmail.com">Holgerbuschn@gmail.com</a> (ny 
mailadresse)</td></tr><!--msnavigation--></table></body>

</html>