<html>

<head>
<meta http-equiv="Content-Language" content="da">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Ny side 1</title>
<style>
<!--
span.MsoFootnoteReference
	{vertical-align:super}
h3
	{margin-right:0cm;
	margin-left:0cm;
	font-size:13.5pt;
	font-family:"Times New Roman"}
-->
</style>
<meta name="Microsoft Border" content="b, default">
</head>

<body background="BG23%20PALE.JPG"><!--msnavigation--><table dir="ltr" border="0" cellpadding="0" cellspacing="0" width="100%"><tr><!--msnavigation--><td valign="top">
<p class="MsoNormal" align="left"><b>Morfar Christen Peder Pedersen og mormor
<a href="#Ingeborg">Ingeborg</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
Sidens <a name="top">top</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
</b>Jeg husker kun morfar som en stor, kraftig, gammel vranten mand, der sad i 
gyngestolen i dagligstuen p&aring; Svanholm. Han d&oslash;de 20. april 1938, da jeg var 6½ &aring;r 
gammel. Han skrev daglige notater i en lommebog i &aring;rene fra 1884 til 1934, mest 
om vind og vejr og om h&aelig;ndelser i bedriften. Bem&aelig;rkninger om familien, venner og 
naboer er meget kortfattede og kr&aelig;ver, at man l&aelig;ser mellem linjerne for at finde 
sammenh&aelig;ngen.</p>
<p class="MsoNormal" style="margin-top:2.0pt;margin-right:0cm;margin-bottom:3.0pt;
margin-left:0cm">Christen Peder Pedersen er f&oslash;dt 28/4 1861 og er alts&aring; i 1884 22 
– 23 &aring;r, da han begynder dagb&oslash;gerne. Han er p&aring; det tidspunkt hjemme p&aring; Karmsten, 
som han altid har v&aelig;ret – bortset fra soldatertid ved livgarden. Hans fader 
Peder Pedersen overtog g&aring;rden &quot;Karmsten&quot; i oktober 1860 efter svigermoderen, 
Karen Mikkelsdatter. Peder Pedersen betalte den store gode g&aring;rd med 6000 
rigsdaler plus en meget omfattende aft&aelig;gtskontrakt til svigermoderen (se under 
MFMM). Peder Pedersen var blevet gift med Karen Jensdatter (f&oslash;dt 1827) allerede 
i 1858, han var s&aring; tilsyneladende &quot;p&aring; pr&oslash;ve&quot; som g&aring;rdmand et par &aring;r, inden han 
overtog g&aring;rden. Peder Pedersens &aelig;ldre bror, Hans Pedersen (f&oslash;dt 1825), var f&oslash;rst 
gift med Karen Jensdatter, men han d&oslash;de allerede 1857, og s&aring; m&aring;tte lillebror 
Peder Pedersen overtage enken.. Hans Pedersen blev aldrig ejer af Karmsten, men 
fungerede nok mest som bestyrer for svigermoderen. </p>
<p class="MsoNormal" style="margin-top:2.0pt;margin-right:0cm;margin-bottom:3.0pt;
margin-left:0cm">Lillebror, Peder Pedersen, (f&oslash;dt 1834) overtog s&aring; broderens 
stilling som svigers&oslash;n til Karmsten. Peder Pedersen var utvivlsom en dygtig 
landmand, og han blev ogs&aring; sogner&aring;dsformand. PP d&oslash;de 3. nov. 1880, kun 46 &aring;r 
gammel. </p>
<p class="MsoNormal" style="margin-top:2.0pt;margin-right:0cm;margin-bottom:3.0pt;
margin-left:0cm">Enken, Karen Jensdatter, var s&aring; ejer af g&aring;rden. Hun har 3 
s&oslash;nner, som p&aring; skift overtager og styrer bedriften. Jens Peder, halvbroder til 
de andre, bliver gift og k&oslash;ber g&aring;rd i Haarl&oslash;se, den n&aelig;ste, Hans Peder, bliver 
ogs&aring; gift og k&oslash;ber g&aring;rd i Lynge januar 1884. Herefter er det s&aring; Christen Peder, 
der overtager styret og regner utvivlsomt med, at han skal blive g&aring;rdejer p&aring; 
Karmsten.</p>
<p class="MsoNormal">Om Christen Peder Pedersens skolegang foreligger der ikke 
noget konkret, men en historie g&aring;r ud p&aring;, at han gik i skole i Slangerup. Vi kan 
s&aring; gisne om, at det har v&aelig;ret p&aring; en h&oslash;jskole i Slangerup eller Hj&oslash;rlunde. I 
Hj&oslash;rlunde ligger en g&aring;rd ved navn H&oslash;jskoleg&aring;rden, m&aring;ske var det den skole, han 
frekventerede? Historien fort&aelig;ller, at Christen red til skolen og tog 
lilles&oslash;ster Marie (6 yngre) med p&aring; hesten; det lyder lidt m&aelig;rkeligt, der har 
n&aelig;ppe p&aring; det tidspunkt v&aelig;ret andre skoler end i &Oslash;lstykke. Historien kan dog ikke 
verificeres.</p>
<p class="MsoNormal">Det er dog uomtvisteligt, at CPP var skoleinteresseret. Han 
var p&aring; en eller anden m&aring;de medstifter af h&oslash;jskolen i Hj&oslash;rlunde og var med ved 
indvielsen af skolen. Han knyttede sig t&aelig;t til en af l&aelig;rerne, Jens Peter Sundbo, 
som senere blev redakt&oslash;r og socialdemokratisk MF. <span style="color:#333333">Vi 
ser, at J P Sundbo bes&oslash;gte CPP i arresten i Frederikssund, hvor CPP sad 2 
m&aring;neder for majest&aelig;tsforn&aelig;rmelse. Sundbo og CPP var medstiftere og 
bestyrelsesmedlemmer i ”Fremskridtsforeningen for Frederiksborg Amt”, som 
stiftedes i 1885. </span></p>
<p class="MsoNormal">CPP var venstremand, og ved et m&oslash;de i Frederikssund kom han 
til at udtale sig kraftigt mod Estrup og Kongen, som dengang var Christian den 
Niende. <br>
9. april 1886 skriver CPP: Jeg blev i dag d&oslash;mt ved Overretten til 2 m&aring;neders 
simpelt f&aelig;ngsel for maiest&aelig;tsforn&aelig;rmelse. <br>
24. april 1886: Politibetjenten fra Slangerup og Peder Andersen, &Oslash;lstykke var 
her med min dom. 27:maj 1886: Jeg begyndte i dag afsoning af 2 m&aring;neders simpel 
f&aelig;ngsel i Frederikssund Arresthus for Maiest&aelig;tsforn&aelig;rmelsen.</p>
<div style="mso-element:para-border-div;border:dotted windowtext 1.0pt;
mso-border-alt:dotted windowtext .5pt;padding:1.0pt 4.0pt 1.0pt 4.0pt">
  <p class="MsoBodyText" align="left" style="text-align: left; border: medium none; margin-left: 0cm; margin-right: 0cm; margin-top: 2.0pt; margin-bottom: 3.0pt; padding: 0cm">
  <span style="font-size:12.0pt;font-family:&quot;Times New Roman&quot;">Der var 
  mulighed for bes&oslash;g i arresten, CPP beretter om de mange bes&oslash;gende, der kom p&aring; 
  torsdage og s&oslash;ndage. <br>
  Eks. 3. Juni 1886: Jens Skenkels&oslash; Holm, Leker, Niels Dannebrog, N Andersen, 
  Lars Peder Pedersen, Niels Peders, Oppesundby. <br>
  8. juni: Jeg har v&aelig;ret her i 6 uger. Her var f&oslash;lgende: Jensen, Herringl&oslash;se, 
  Svend, Udlejre, Jens Morten, R&oslash;rb&aelig;k, fyrb&oslash;der P Hansen, N Larsen, Viks&oslash;, Niels 
  Hansen, Pedersen, Dnbg., J P Hansen, Udlejre, Leeker, Old.!, J P Sundbo, 
  Hj&oslash;rlunde. 11 i det hele for i dag. <br>
  17. juni: I dag har jeg siddet i 3 uger. Jeg havde bes&oslash;g af: P Pedersen, 
  J&oslash;rgen Christensen, J&oslash;rgen Hansen, Hans Peder, Lars Andersen, Peder Larsen, 
  S&oslash;ren Larsen, Peder Madsen, Huldberg, Lindkvist, Niels Dannebrog, alle p&aring; en 
  gang. 11 mennesker. <br>
  19. juli: Her har til dato v&aelig;ret niogfirsindstyve, 89 personer, og bes&oslash;gt mig 
  og nogle af dem flere gange. Jeg var inde og drikke kaffe og spille kort med 
  frk. og fruen. (Arrestforvarerens datter og kone!) <br>
  Og endelig: 27. juli: I dag sl&aring;r timen, da jeg bliver sat p&aring; fri fod efter at 
  have siddet i hullet i 2 m&aring;neder.</span></div>
<p class="MsoNormal" style="margin-top:2.0pt;margin-right:0cm;margin-bottom:3.0pt;
margin-left:0cm">Christen Peder Pedersen har ogs&aring; en lilles&oslash;ster, Marie, p&aring; 
g&aring;rden. Marie bliver uheldigvis gravid, og det er katastrofalt for Christen 
Peder. Han skriver i dagbogen: 22. oktober 1886: <b>&quot;Marie blev tilskrevet 
g&aring;rden til 50000 kr. og underhold. Overtagelsen sker straks. Jeg er alts&aring; sat ud 
af spillet fra i dag og indtil videre&quot;</b>. G&aring;rden Karmsten i Udlejre, er en af 
Udlejres st&oslash;rste og bedste g&aring;rde med ca. 10 tdr. hartkorn. G&aring;rden overdrages s&aring; 
til Marie, og 12. december 1886 bliver Marie gift med Oluf J&oslash;rgensen fra 
S&oslash;borgg&aring;rd i Skenkels&oslash; og f&aring;r f&oslash;rste barn, Peter 31/5 1887.</p>
<p class="MsoNormal" style="margin-top:2.0pt;margin-right:0cm;margin-bottom:3.0pt;
margin-left:0cm">Oluf J&oslash;rgensens fader, J&oslash;rgen Christensen, Skenkels&oslash; er gift 
med en faster til CPP og Marie. Oluf og Marie er s&aring;ledes f&aelig;tter og kusine.</p>
<p class="MsoNormal" style="margin-top:2.0pt;margin-right:0cm;margin-bottom:3.0pt;
margin-left:0cm">Christen Peder bliver s&aring; gift med Ingeborg, Lars Villumsens 19 
&aring;rige datter, fra Lille R&oslash;rb&aelig;k. CCP ser sig om i omegnen efter g&aring;rde til salg og 
k&oslash;ber p&aring; den fjerde tvangsauktion over Mogens Peders udflytterg&aring;rden &quot;Svanholm&quot; 
med 8 tdr. hartkorn. Prisen var 37500 kr. og CPP fik god hj&aelig;lp fra 
Svigerfaderen, Lars Villumsen.<br>
I 1890 ser vi fra folket&aelig;llingerne, at man p&aring; g&aring;rden har mange tjenefolk, i alt 
6 karle og piger. Det f&oslash;rste barn, Peder, er f&oslash;dt, senere kommer der flere til - 
b&oslash;rneflokken blev p&aring; i alt 11, hvoraf de to &aelig;ldste, bl. a. Peder, d&oslash;r som b&oslash;rn.
<br>
Det n&aelig;vnes, at Christen Peder er t&aelig;llingskommission&aelig;r og sogner&aring;dsmedlem. </p>
<p class="MsoNormal" style="margin-top:2.0pt;margin-right:0cm;margin-bottom:3.0pt;
margin-left:0cm">Christen Peder er meget aktiv i 1890-&aring;rene. Han er 
tilsyneladende sogner&aring;dsformand frem til omkring 1895, han er aktiv i 
hesteavlsforeningen og meget andet. Han skriver meget i dagb&oslash;gerne om &oslash;konomiske 
transaktioner. Han udl&aring;ner penge og indkasserer renter og afdrag. Han tager tit 
til K&oslash;benhavn for bankforretninger. Han handler meget, s&aelig;lger og k&oslash;ber heste og 
lejlighedsvis kreaturer.</p>
<p class="MsoNormal" style="margin-top:2.0pt;margin-right:0cm;margin-bottom:3.0pt;
margin-left:0cm">Omkring 1894 k&oslash;ber han sammen med andre b&oslash;nder g&aring;rden Langebro 
i &Oslash;lstykke. De 4 driver s&aring; g&aring;rden, Firmaet kaldet, i et par &aring;r i f&aelig;llesskab, 
hvorefter de udstykker den i en r&aelig;kke husmandssteder. Restparcellen, 27-29 tdr. 
land, s&aelig;lges december 1896 for 16000 kr. Husmandsstederne ligger den dag i dag i 
en r&aelig;kke p&aring; &oslash;stsiden al landevejen til &Oslash;lstykke Stationsby.</p>
<p class="MsoNormal" style="margin-top:2.0pt;margin-right:0cm;margin-bottom:3.0pt;
margin-left:0cm">G&aring;rden drives med mange k&oslash;er og svin. M&aelig;lken levredes til 
andelsmejeriet, Langager, som havde svigerfaderen som formand.&nbsp; Svigerfaderen, 
Lars Villumsen, trak sig dog som formand, inden den senere katastrofe indtraf.</p>
<p class="MsoNormal" style="margin-top:2.0pt;margin-right:0cm;margin-bottom:3.0pt;
margin-left:0cm">Svinene blev k&oslash;rt til andelssvineslagteriet i Frederikssund 
eller de blev hjemmeslagtede og solgt. </p>
<p class="MsoNormal" style="margin-top:2.0pt;margin-right:0cm;margin-bottom:3.0pt;
margin-left:0cm">I 1895 k&oslash;btes en mejemaskine, det som man senere kaldte en 
afl&aelig;gger. S&aring; mejede Christen Peder selv og karle og piger bandt op. Mejemaskinen 
blev ogs&aring; brugt til at sl&aring; gr&aelig;s til h&oslash;.</p>
<p class="MsoNormal" style="margin-top:2.0pt;margin-right:0cm;margin-bottom:3.0pt;
margin-left:0cm">P&aring; g&aring;rden var der naturligvis et stort personale, som hyppigt 
blev udskiftet. Manglede man karle eller piger, tog Christen Peder til K&oslash;benhavn 
og fandt, hvad han skulle bruge p&aring; f&aelig;stekontoret. Det var hyppigt svenskere. 
Ofte m&aring;tte CP betale togbilletten for den f&aelig;stede til &Oslash;lstykke, og j&aelig;vnligt 
h&aelig;ndte det, at de f&aelig;stede glemte at komme. S&aring; m&aring;tte CP af sted til f&aelig;stekontoret 
igen.</p>
<p class="MsoNormal" style="margin-top:2.0pt;margin-right:0cm;margin-bottom:3.0pt;
margin-left:0cm">&nbsp;</p>
<div style="mso-element:para-border-div;border:dotted windowtext 1.0pt;
mso-border-alt:dotted windowtext .5pt;padding:1.0pt 4.0pt 1.0pt 4.0pt">
  <p class="MsoNormal" style="border: medium none; margin-left: 0cm; margin-right: 0cm; margin-top: 2.0pt; margin-bottom: 3.0pt; padding: 0cm">
  FT-1890: Frederiksborg Amt, &Oslash;lstykke Herred og Sogn, Udlejre, En g&aring;rd (g&aring;rden 
  er Svanholm) </p>
  <p class="MsoNormal" style="border: medium none; margin-left: 0cm; margin-right: 0cm; margin-top: 2.0pt; margin-bottom: 3.0pt; padding: 0cm">
  Navn:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Alder:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Stilling i 
  husstanden&nbsp; F&oslash;dested:<br>
  Christen Peder Pedersen &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 28&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Gift &nbsp;&nbsp;&nbsp; Husfader G&aring;rdejer &nbsp;&nbsp;&nbsp; 
  &Oslash;lstykke sogn<br>
  Ingeborg Larsine Pedersen &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 22&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Gift &nbsp;&nbsp;&nbsp;&nbsp; Husmoder 
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Snostrup sogn<br>
  Peder Pedersen &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ugift &nbsp; Barn 
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &Oslash;lstykke sogn<br>
  Oluf Jensen &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 21&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ugift &nbsp; Tjenestekarl 
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; J&oslash;rlunde sogn<br>
  Lauritz Ole Larsen &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 16&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ugift &nbsp; Tjenestekarl 
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &Oslash;lstykke sogn<br>
  Christen Vander Christensen &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 49&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ugift &nbsp;&nbsp; R&oslash;gter 
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Hillerslev sogn, Thisted amt<br>
  Niels Peder Nielsen &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 12&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ugift &nbsp; Tjenestedreng 
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Hvedstrup sogn, Kbh amt<br>
  Anna Ester Kristine Danielsen &nbsp;&nbsp;&nbsp;&nbsp; 19 &nbsp;&nbsp;&nbsp;&nbsp; Ugift &nbsp;&nbsp; Tjenestepige 
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sverige<br>
  Maren Kirstine Larsen &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 15 &nbsp;&nbsp;&nbsp;&nbsp; Ugift &nbsp; Tjenestepige 
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Snostrup sogn</div>
<p class="MsoNormal" style="margin-top:2.0pt;margin-right:0cm;margin-bottom:3.0pt;
margin-left:0cm">I 1896 sker katastrofen. Svigerfar, Lars Villumsen i Lille 
R&oslash;rb&aelig;k, som er en stor mand i lokalsamfundet, sognefoged, formand for mejeriet 
og sparekassen, anklages for voldt&aelig;gt og bedragerier. Han skyder sig selv efter 
f&oslash;rste retsm&oslash;de. Christen Peder f&oslash;rer sagen for familien og alle anklager kendes 
falske og anmelderne straffes. Men det tog h&aring;rdt p&aring; familien, og CPP frasagde 
sig n&aelig;sten alle offentlige hverv. </p>
<div style="mso-element:para-border-div;border:dotted windowtext 1.0pt;
mso-border-alt:dotted windowtext .5pt;padding:1.0pt 4.0pt 1.0pt 4.0pt">
  <p class="MsoNormal" style="border: medium none; margin-left: 0cm; margin-right: 0cm; margin-top: 2.0pt; margin-bottom: 3.0pt; padding: 0cm">
  Folket&aelig;llingen 1906 fort&aelig;ller:</p>
  <p class="MsoNormal" style="border: medium none; margin-left: 0cm; margin-right: 0cm; margin-top: 2.0pt; margin-bottom: 3.0pt; padding: 0cm">
  Nu er Christen Peder 45 &aring;r og Ingeborg 39.<br>
  Der er 7 hjemmev&aelig;rende b&oslash;rn i alderen 15 til 3 &aring;r, men p&aring; t&aelig;llingsdagen 1. 
  februar 1906 er der nu kun 2 tjenestekarle og ingen pige. Desuden er der 
  Vilhelm Villumsen. Ingeborgs 21 &aring;rige lillebror.</div>
<p class="MsoNormal" style="margin-top:2.0pt;margin-right:0cm;margin-bottom:3.0pt;
margin-left:0cm">Han tog fat p&aring; at udvikle g&aring;rden, han ombyggede staldene 1902 
og 1906. Staldbyggeriet var meget moderne og avanceret, man st&oslash;bte murene i 
beton. Det var billigt og solidt, sten og grus kunne jo hentes p&aring; markerne. 
Loftet var murede hv&aelig;lvinger p&aring; jernbj&aelig;lker. At det var en meget d&aring;rlig 
konstruktion, kunne man ikke vide dengang. Christen k&oslash;bte moderne 
landbrugsmaskiner, selvbinder, rads&aring;maskine kunstb&oslash;dningsspredere med videre 
videre. Han k&oslash;bte cykel i 1902 og skriver &quot;kunne strax k&oslash;re&quot;, og han k&oslash;rte lange 
ture til Roskilde, Ringsted og K&oslash;benhavn! Det var jo meget nemmere end at tage 
toget.</p>
<p class="MsoFootnoteText" style="margin-top:2.0pt">
<span style="font-size:12.0pt;
font-family:&quot;Times New Roman&quot;">Christen Peder fik telefonledninger 
trukket ud til g&aring;rden i 1906 og f&oslash;lte, at verden var ny, nu hvor man kunne 
snakke med alle p&aring; den m&aring;de. Op mod krigsudbruddet i 1914 var der s&aring; 9 b&oslash;rn i 
alderen 7-23 &aring;r, og efterh&aring;nden blev CPP selvforsynende med arbejdskraft. Dog 
m&aring;tte de to &aelig;ldste s&oslash;nner, Viggo og Villum, i &quot;tr&oslash;jen&quot; i lange perioder i 
sikringsstyrken. Det var vist gode tider for landbruget under krigen 1914-18, 
der tjentes gode penge. </span></p>
<p class="MsoFootnoteText" style="margin-top:2.0pt">
<span style="font-size:12.0pt;
font-family:&quot;Times New Roman&quot;">I alle &aring;rene fra tiden p&aring; Karmsten 1884 
og frem til 1915 havde CPP lokomobil og dampt&aelig;rskev&aelig;rk, s&aring; han t&aelig;rskede for en 
stor del af egnens b&oslash;nder. Det var ikke umiddelbart en lukrativ forretning, der 
var store omkostninger forbundet med at holde lokomobil og t&aelig;rskev&aelig;rk k&oslash;rende. 
Til tider var der vanskeligheder med at inddrive pengene. S&aring; i 1915 sluttede 
det, og han solgte lokomobilet til en fabrikant i Frederikssund. I stedet blev 
der bygget motorhus og anskaffet en station&aelig;r gl&oslash;dehovedmotor til at tr&aelig;kke 
t&aelig;rskev&aelig;rket. Dampmaskinen gav til tider problemer, 3. og 4. januar 1894 skriver 
CPP: <span style="color:black;layout-grid-mode:line">Vi hentede dampmaskinen i 
V&aelig;rebro. Laurits og Jens Castello drak dem s&aring; fulde, s&aring; de ikke kunne kj&oslash;re 
hjem. Dagen derp&aring;: Laurits gik til doktor med en arm, som han kom til skade med 
i g&aring;r, da han var fuld, og n&aelig;r var bleven k&oslash;rt over.</span></span></p>
<p class="MsoNormal" style="margin-top:2.0pt;margin-right:0cm;margin-bottom:3.0pt;
margin-left:0cm">De gode penge, som sikkert blev tjent under krigen 1014-18, gav 
anledning til beslutningen om at bygge nyt stuehus. Arbejdet blev grundigt 
forberedt, t&oslash;mmer blev indk&oslash;bt og hentet i skoven. Egnens bedste h&aring;ndv&aelig;rkere 
blev engageret. Mursten af bedste kvalitet blev i god tid indk&oslash;bt. Sten til 
soklen og havemur blev hentet i markg&aelig;rdet. Stenhuggeren tilpassede stenene 
pr&aelig;cist. I april blev dele af de gamle stuehus revnet ned og udgravningerne til 
k&aelig;lderen blev lavet. Sommeren igennem blev der s&aring; arbejdet med byggeriet, 
s&oslash;nnerne fungerede som h&aring;ndv&aelig;rkerhj&aelig;lpere.</p>
<p class="MsoNormal" style="margin-top:2.0pt;margin-right:0cm;margin-bottom:3.0pt;
margin-left:0cm">Der blev <b>indmuret et dokument</b> til at fort&aelig;lle fremtiden 
om arbejdet.</p>
<p class="MsoBodyText" align="left" style="margin-top:2.0pt;text-align:left">
<span style="font-size:12.0pt;font-family:&quot;Times New Roman&quot;">I &aring;ret 
1923 lod Christen Peder Pedersen og hustru Ingeborg Pedersen dette hus opf&oslash;re, 
efter at de havde boet p&aring; g&aring;rden siden 1887.<br>
Bygmesteren var murermester Nicolaj Philipsen, Stenl&oslash;se. Han udf&oslash;rte ogs&aring; 
murerarbejdet.<br>
Grunden er st&oslash;bt og sokkelstene er tilhugget af stenhugger Oluf Hansen, 
Stenl&oslash;se.<br>
T&oslash;mrerarbejdet og snedkerarbejdet er udf&oslash;rt af t&oslash;mrermester Johannes Hansen, 
&Oslash;lstykke Station.<br>
Malerarbejdet er udf&oslash;rt af malermester J. P. Hansen, Viks&oslash;.<br>
Kampestenene er opgravede p&aring; g&aring;rdens mark.<br>
T&oslash;mmeret er hentet fra Kongebakken i Lystrup Skov.<br>
Murstenene er fra Bloustr&oslash;d Teglv&aelig;rk. Tagstenene er fra Humleb&aelig;k Tegnv&aelig;rk.<br>
K&oslash;rsel, h&aring;ndlanger og &oslash;vrigt arbejde er udf&oslash;rt af bygherrens s&oslash;nner, Viggo, 
Villum, Hans og Knud Pedersen.<br>
P&aring; egnen findes ingen helt r&oslash;de stuehuse. Det har kostet ca. 25000 kroner at 
opf&oslash;re.<br>
G&aring;rden er p&aring; 80 td. land og drives som almindeligt g&aring;rdbrug, hovedsagelig med 
produktion og salg af m&aelig;lk til K&oslash;benhavn. Den &aring;rlig produktion er fra 105000 – 
110000 kilo &aring;rlig. Bes&aelig;tningen er p&aring; 27 k&oslash;er, 20 ungkreaturer, 10 svin og 7 
heste.<br>
Almindelig mening er, at det er en d&aring;rlig tid, vi lever i under og efter krigen. 
Og at levefoden under krigen er sat s&aring; h&oslash;jt op, s&aring; vi nu lever over evne.<br>
Under krigen tjente folk for meget, og nu er vi inde i en nedgangstid. 
Spekulation, falitter, bankkrak, strejker, uroligheder og utilfredshed har vi 
haft meget af. Men vi &oslash;jner en lysere tid, fordi det gode nok skal <u>sejre</u> 
til sidst.<br>
<![if !supportLineBreakNewLine]><br>
<![endif]>Alle vi der lever,<br>
s&aring; hastigt og s&aring; kort,<br>
og, &aring;h, som en gang<br>
skal d&oslash; og b&aelig;res bort.<br>
Hvi tier ej vor dr&oslash;mmen,<br>
</span><span lang="DE" style="font-size: 12.0pt; font-family: Times New Roman">
vor beden, vor forbanden,<br>
</span><span style="font-size:12.0pt;font-family:&quot;Times New Roman&quot;">
hvi tier vi ej stille<br>
og er gode mod hinanden.<br>
<![if !supportLineBreakNewLine]><br>
<![endif]>Hvis om tusinde &aring;r,<br>
endnu plovfuren g&aring;r,<br>
der, hvor vi har lagt vore dage.<br>
Mon da nogen vel ved,<br>
om vor virken besked,<br>
og stedet man grov vore grave?<br>
<![if !supportLineBreakNewLine]><br>
<![endif]></span>
<span style="font-size:12.0pt;
font-family:&quot;Times New Roman&quot;">Det var et k&aelig;mpeprojekt, men s&oslash;ndag 25. 
november var man s&aring; langt fremme, at ”vi flyttede ind i det nye stuehus og skal 
sove der i nat”.</span></p>
<p class="MsoBodyText" style="margin-top:2.0pt">
<span style="font-size:12.0pt;
font-family:&quot;Times New Roman&quot;">Den kalkulerede pris for hele 
herligheden holdt ikke helt, bel&oslash;bet blev 28236.76 kr. Men s&aring; omfattede det ogs&aring; 
kakkelovne, nye m&oslash;bler, gulvt&aelig;pper og gardiner.</span></p>
<p class="MsoBodyText" style="margin-top:2.0pt">
<span style="font-size:12.0pt;font-family:&quot;Times New Roman&quot;">Der 
skulle naturligvis indl&aelig;gges elektricitet i det nye hus. I Svestrup holdtes 
m&oslash;der om at lave en f&aelig;lles elektricitetsforsyning, men Christen Peder valgte at 
lave eget elektricitetsv&aelig;rk. Der blev s&aring; indk&oslash;bt et brugt v&aelig;rk, som blev drevet 
af en benzinmotor. Elektriciteten blev lagret p&aring; et stort batteri. Endnu i 1932 
var elektricitetsv&aelig;rket i drift, det gav mange problemer, men var samtidig god 
og sp&aelig;ndende besk&aelig;ftigelse for CPP. Karen (vores mor) bem&aelig;rker i et brev til 
Jens (vores far), at det er godt, at hendes far har bryderier med 
elektricitetsv&aelig;rket. Hun tilf&oslash;jer s&aring;, at s&aring; g&aring;r tiden da med det, ellers er han 
ikke til at holde ud!</span></p>
<p class="MsoNormal" style="margin-top:2.0pt;margin-right:0cm;margin-bottom:3.0pt;
margin-left:0cm">Juni 1924 k&oslash;bte Christen Peder en stor flot bil, en Overland, 
for 3500 kr. Hans er chauff&oslash;r, Petra sidder ved siden, Christen P og d&oslash;trene p&aring; 
bags&aelig;det. Det var vist lidt avanceret. P&aring; billedet ses ogs&aring;, at det nye stuehus 
er blevet bygget. Petra var svigerdatteren og blev eneste svigerdatter.<br>
<i>Billedet udeladt</i></p>
<p class="MsoNormal" style="margin-top:2.0pt;margin-right:0cm;margin-bottom:3.0pt;
margin-left:0cm">April 1926 skriver Christen Peder, at Karen, &aelig;ldste datter, 
havde ”karlen Jens fra Skibby” med hjemme. Det blev s&aring; til bryllup i juli 1927 
og k&oslash;b af g&aring;rd i Skuldelev.</p>
<p class="MsoNormal" style="margin-top:2.0pt;margin-right:0cm;margin-bottom:3.0pt;
margin-left:0cm">Det blev igen til bryllup i august 1928. Hans blev gift med 
Petra Gormsen ovre fra Fyn og g&aring;rden M&oslash;llebakken i Led&oslash;je blev k&oslash;bt. Petra var 
”tjenestepige” p&aring; Karmsten, men af god familie.</p>
<p class="MsoNormal" style="margin-top:2.0pt;margin-right:0cm;margin-bottom:3.0pt;
margin-left:0cm">Christen Peder var garder hele livet. Han var medlem af 
Garderforeningens bestyrelse og deltog i et utal af foreningens m&oslash;der, fester, 
baller og arrangementer. Der var rejser til Kullen, man var p&aring; Dybb&oslash;l i 1920, 
der var turisttur til Ly&oslash;, der var f&aelig;llesarrangementer med andre 
garderforeninger. Mange fester blev afholdt p&aring; Hotel Isefjorden i Frederiksskund, 
hvor Ingeborg og Christen altid var med. </p>
<p class="MsoNormal">I 1920’erne var Svanholm selvforsynende med arbejdskraft. 
De 4 s&oslash;nner passede bedriften, de forlod kun Svanholm, n&aring;r de aftjente 
v&aelig;rnepligten eller var p&aring; landbrugsskole. K&oslash;ernes pasning blev organiseret ved, 
at s&oslash;nnerne p&aring; skift en m&aring;ned ad gangen var fodermestre. De malkede s&aring; sammen 
med s&oslash;strene.<br>
Der skulle derfor ikke udbetales arbejdsl&oslash;n, og der kom solid velstand til huse. 
Ved &aring;rets udgang blev der dog sat et bel&oslash;b ind p&aring; s&oslash;nnernes konto i Den 
Sj&aelig;llandske Bondestands Sparekasse. D&oslash;trene fik ikke tilsvarende bel&oslash;b, de 
tjente jo selv penge, n&aring;r de var ud at tjene.</p>
<p class="MsoNormal"><a name="Ingeborg">Ingeborg</a>&nbsp;&nbsp;&nbsp;&nbsp; til 
sidens <a href="#top">top</a><br>
Tiden fra 1925 til 1937 var pr&aelig;get af Ingeborgs sygdomme. 
Hun var ofte indlagt p&aring; Sct. Elisabeths Hospital p&aring; Amager, Hans Bogbinders 
Alle. Hvad hun fejlede vides ikke. Hun konsulterede en overl&aelig;ge Taysen, som 
henviste hende til Sct. Elisabeths. Der var derfor altid 3 af d&oslash;trene hjemme for 
at forest&aring; husholdningen. Men i de raske perioder f&oslash;rte hun et aktivt liv, 
deltog i de mange familiefester, var teaterg&aelig;nger og altid med ved 
Garderforeningens fester. Mange steder i dagb&oslash;gerne n&aelig;vnes det ogs&aring;, at ”jeg og 
Ingeborg var i kirke”. De var det ofte, n&aring;r Christen havde f&aring;et nyt t&oslash;j eller 
k&oslash;bt en ny hest! Ingeborg d&oslash;de 27. maj 1937 og blev s&aring;ledes kun 69 &aring;r. </p>
<p class="MsoNormal"><span style="color:red">Nedenn&aelig;vnte guldbryllupsomtale og&nbsp; 
nekrologer er fra Frederiksborg Amts Avis</span></p>
<p class="MsoNormal" style="margin-top:0cm;margin-right:2.85pt;margin-bottom:
0cm;margin-left:2.85pt;margin-bottom:.0001pt">Chr. Peder Pedersen, f&oslash;dt 28/04 
1861, gift 24/05 1887, d&oslash;d 20/04 1938</p>
<p class="MsoNormal" style="margin-top:0cm;margin-right:2.85pt;margin-bottom:
0cm;margin-left:2.85pt;margin-bottom:.0001pt">Ingeborg Larsine Pedersen, f&oslash;dt 
05/11 1867, gift 24/05 1887, d&oslash;d 22/05 1937</p>
<p class="MsoNormal" style="margin-top:0cm;margin-right:2.85pt;margin-bottom:
0cm;margin-left:2.85pt;margin-bottom:.0001pt">&nbsp;</p>
<p class="MsoNormal" style="margin-top:0cm;margin-right:2.85pt;margin-bottom:
0cm;margin-left:2.85pt;margin-bottom:.0001pt"><b>Gdr. Chr. Pedersen og Hustru.</b></p>
<p class="MsoNormal" style="margin-top:0cm;margin-right:2.85pt;margin-bottom:
0cm;margin-left:2.85pt;margin-bottom:.0001pt">Mandag den 24. Maj kan et agtet og 
over hele Amtet kendt &Aelig;gtepar, Gdr. Christian Pedersen og Hustru, Svanholm, 
Udlejre, fejre deres <b>Guldbryllup</b>.</p>
<p class="MsoNormal" style="margin-top:0cm;margin-right:2.85pt;margin-bottom:
0cm;margin-left:2.85pt;margin-bottom:.0001pt">Denne Festdag, som det gamle Par 
og alle deres Venner havde set hen til med Forventning og Gl&aelig;de, vil udadtil 
blive en stille Dag, idet Guldbruden ligger meget syg, men alligevel vil Venner 
fra n&aelig;r og fjern mindes Dagen med Vennesind overfor de to gamle i Udlejre.</p>
<p class="MsoNormal" style="margin-top:0cm;margin-right:2.85pt;margin-bottom:
0cm;margin-left:2.85pt;margin-bottom:.0001pt">Guldbrudgommen h&oslash;rer i mere end en 
Henseende til de gamle K&aelig;mpers &Aelig;t, han er ikke alene granvoksen, Gardist, men 
han har ogsaa gennem sin Livsgerning vist, at han h&oslash;rer til dem, der rager op 
over M&aelig;ngden. Han er f&oslash;dt paa Karmstensgaard og flyttede som ung ind paa 
Svanholm, som han har ejet og drevet i over 50 &aring;r.</p>
<p class="MsoNormal" style="margin-top:0cm;margin-right:2.85pt;margin-bottom:
0cm;margin-left:2.85pt;margin-bottom:.0001pt">Han har altid v&aelig;ret st&aelig;rkt 
interesseret i Samfundsforhold. Tidlig var han politisk vaagen, og han sluttede 
sig til Venstre. Han var i 80-erne med i forreste Linie, hans h&oslash;je ranke 
Skikkelse saas altid ved Venstres M&oslash;der i Nordsj&aelig;lland, og nu og da lod han sin 
Harme over Magthavernes Fremf&aelig;rd overfor Menigmand komme til Orde. For sin 
Uforf&aelig;rdetheds Skyld maatte han - det var omtrent samtidig med, at Chresten Berg 
sad i Blegdamsarresten - en Tid „tage Ophold&quot; i .Frederikssund Arrest. Det 
lutrede imidlertid kun hans Tro paa Rettens og Frihedens Sejr, saa han tog fat 
igen med st&oslash;rre Varme. Sin politiske Interesse bevarede han op gennem Tiderne. 
Det var ham en stor Gl&aelig;de, da han sammen med andre ledende Venstrem&aelig;nd i den 
gamle Frederikssundskreds fik Sigurd Berg til at stille sig i Kredsen, og han 
f&oslash;lte sig siden knyttet til Berg med st&aelig;rke Baand.</p>
<p class="MsoNormal" style="margin-top:0cm;margin-right:2.85pt;margin-bottom:
0cm;margin-left:2.85pt;margin-bottom:.0001pt">Chr. Pedersens Arbejdskraft har 
v&aelig;ret taget i Brug paa mange Omraader. Han har siddet en Aarr&aelig;kke i &Oslash;lstykke 
Sogneraad, v&aelig;ret dets Formand i en Periode, mange Aar Medlem af 
Skolekommissionen og Ejendomsskyldvurderingsmand.</p>
<p class="MsoNormal" style="margin-top:0cm;margin-right:2.85pt;margin-bottom:
0cm;margin-left:2.85pt;margin-bottom:.0001pt">Han var ogsaa i forreste Linie, da 
det gjaldt Oprettelsen af Landbrugets &oslash;konomiske Sammenslutninger; han var 
Medstifter af Frederikssund Andels Svineslagteri og af Andelsmejeriet Langager, 
han gik fra Hjem til Hjem og tegnede Andelshavere, og han har siddet i begge 
disse Virksomheders Bestyrelser. Han har haft en god St&oslash;tte i sin Hustru, 
Ingeborg, der er f&oslash;dt i Lille R&oslash;rb&aelig;k som Datter af Sognefoged Lars Willumsen. 
Mange Mennesker er gennem Aarene kommet i Hjemmet, mange har nydt Hj&aelig;lp fra det. 
Men Alderens F&oslash;lgesvend, Svageligheden, har nu ind hentet hende.</p>
<p class="MsoNormal" style="margin-top:0cm;margin-right:2.85pt;margin-bottom:
0cm;margin-left:2.85pt;margin-bottom:.0001pt">Guldbrudeparret har haft 11 B&oslash;rn, 
hvoraf to er d&oslash;de. En Datter er gift med Sognefoged Jens Nielsen, Skuldelev, en 
S&oslash;n er gift og bor i Led&oslash;je, de &oslash;vrige B&oslash;rn er ugifte og skiftes til at v&aelig;re 
hjemme. En af dem Knud Pedersen er jo kendt indenfor V.U.’</p>
<p class="MsoNormal" style="margin-top:0cm;margin-right:2.85pt;margin-bottom:
0cm;margin-left:2.85pt;margin-bottom:.0001pt">Selvom sygdom hindrer st&oslash;rre 
festlighed, s&aring; vil dagen ikke komme til at g&aring; stille hen. Hilsener og venlige 
Tanker vil finde Vej til det vennes&aelig;le og…(<i>resten mangler i udklippet</i>).</p>
<p class="MsoNormal" style="margin-left: 2.85pt; margin-right: 2.85pt; margin-top: 0cm; margin-bottom: .0001pt">
&nbsp;</p>
<p class="MsoNormal" style="margin-left: 2.85pt; margin-right: 2.85pt; margin-top: 0cm; margin-bottom: .0001pt">
<b>D&oslash;d to Dage f&oslash;r sit Guldbr</b>yllup (alts&aring; 22. maj 1937)<br>
Chr. Pedersen og Hustru, Svanholm, Udlejre, naaede ikke at fejre deres 
Guldbryllup. Natten til L&oslash;rdag d&oslash;de Hustruen. Hun var, som n&aelig;vnt i vor Omtale i 
Gaar af Guldbrudeparret, alvorlig syg. For nogle Dage siden ventede man D&oslash;den, 
men saa kom der en Bedring, og saavel det gamle Par som dets n&aelig;rmeste havde det 
bedste Haab til, at hun skulde opleve den store H&oslash;jtidsdag. Men det blev saa 
D&oslash;den.</p>
<p class="MsoNormal" style="margin-left: 2.85pt; margin-right: 2.85pt; margin-top: 0cm; margin-bottom: .0001pt">
Fru Ingeborg Pedersen var som sin Mand levende interesseret i alt, hvad der var 
oppe i Tiden, og hun pr&aelig;gede sit Hjem med sin kloge Tanke og venlige V&aelig;sen.</p>
<p class="MsoNormal" style="margin-left: 2.85pt; margin-right: 2.85pt; margin-top: 0cm; margin-bottom: .0001pt">
Megen Deltagelse vil i disse Dage str&oslash;mme hendes efterlevende Mand og B&oslash;rn i 
M&oslash;de.</p>
<p class="MsoNormal" style="margin-top:0cm;margin-right:2.85pt;margin-bottom:
0cm;margin-left:2.85pt;margin-bottom:.0001pt">&nbsp;</p>
<p class="MsoNormal" style="margin-top:0cm;margin-right:2.85pt;margin-bottom:
0cm;margin-left:2.85pt;margin-bottom:.0001pt"><b>
<span style="font-size:11.0pt;
color:#434343;letter-spacing:-.15pt">29. April 1938</span></b></p>
<p class="MsoNormal" style="margin-top:0cm;margin-right:2.85pt;margin-bottom:
0cm;margin-left:2.85pt;margin-bottom:.0001pt"><b>D&oslash;dsfald</b></p>
<p class="MsoNormal" style="margin-top:0cm;margin-right:2.85pt;margin-bottom:
0cm;margin-left:2.85pt;margin-bottom:.0001pt">2. Paaskedag er én i vide Kredse 
kendt gammel, stout Bonde mand, Gdr. Christen Peder Pedersen, Svanholm/ Udlejre, 
d&oslash;d, t&aelig;t ved 77 .Aar.gl. En tiltagende Forkalkning havde i L&oslash;bet af de sidstes 
Aar sv&aelig;kket den gamle K&aelig;mpes Kraft, og en Hjernebl&oslash;dning gjorde nu Ende paa det 
f&oslash;r saa virksomme Liv. Chr. P. Pedersen var af gammel nordsj&aelig;llands Bonde&aelig;t, 
f&oslash;dt paa Karmstensgaard 28. April 1861. Efter at tave af tjent sin V&aelig;rnepligt 
ved Livgarden, blev han gift med en Datter af den kendte R&oslash;rb&aelig;ksognefoged, Lars 
Willumsen. De flyttede derpaa ind i Svanholm i Udlejre, som Chr. Pedersen k&oslash;bte. 
Den var da ikke i den bedste Forfatning, Bygningerne var daarlige og Jorden 
fors&oslash;mt. Han fik snart Skik paa Gaarden, Bygninger som Drift. Som han hjemme var 
driftig, var han interesseret i det offentlige, politisk, kommunalt og 
&oslash;konomisk. Han stod som sin Fader, Peder Pedersen, den Bergske Familie n&aelig;r og 
levede st&aelig;rkt med i det politiske Arbejde. Han var en Mand af fast Overbevisning 
og uforf&aelig;rdet, og det h&oslash;rte der dog noget til i 80-ernes Dage. Sine 
Ungdomsidealer blev han tro til det sidste. For Venstre har han gennem sit lange 
Livs Virke og gode Forbillede betydet meget paa sin Egn. I nogle Perioder var 
han Medlem af &Oslash;lstykke Sogneraad, ligesom han har v&aelig;ret Medlem af en R&aelig;kke 
Bestyrelser, b. a. Mejeriets. Overalt udf&oslash;rte han et interesseret og dygtigt 
Arbejde. Til sin D&oslash;d var han Ejendomsskyldvurderingsmand. Hustruen d&oslash;de for 1 
Aar siden.</p>
<p class="MsoNormal" style="margin-top:0cm;margin-right:2.85pt;margin-bottom:
0cm;margin-left:2.85pt;margin-bottom:.0001pt">Afd&oslash;de var en hj&aelig;lpsom Mand. 
Sammen med afd&oslash;de Sognefoged J. P. Hansen, Udlejre, k&oslash;bte han i Slutningen af 
det 19. Aarhundrede en Gaard i &Oslash;lstykke og lod den udstykke til Smaabrug. De to 
gode M&aelig;nd vedblev ogsaa efter Udstykningen at interessere sig for „Nybyggerne&quot; 
og var ikke bange for at yde en Haandsr&aelig;kning nu og da.</p>
<p class="MsoNormal" style="margin-top:0cm;margin-right:2.85pt;margin-bottom:
0cm;margin-left:2.85pt;margin-bottom:.0001pt">En stor B&oslash;rneflok voksede op paa 
Svanholm. 9 er levende. Chr. P. Pedersens Navn vil blive mindet i &Aelig;rb&oslash;dighed.</p>

<p class="MsoBodyText" style="margin-top:2.0pt;margin-right:0cm;margin-bottom:
3.0pt;margin-left:0cm"><i>Forts&aelig;ttelse kan eventuelt f&oslash;lge</i></p>

<!--msnavigation--></td></tr><!--msnavigation--></table><!--msnavigation--><table border="0" cellpadding="0" cellspacing="0" width="100%"><tr><td bgcolor="#FFFFFF">

<p align="left">
<a href="index.htm">Retur til forsiden</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Anetavle.htm">Til anetavlen</a>&nbsp;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sidst opdateret 
25. movember2014&nbsp;&nbsp; Webmaster&nbsp; Holgerbuschn@gmail.com</td></tr><!--msnavigation--></table></body>

</html>