<html>

<head>
<meta http-equiv="Content-Language" content="da">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Ny side 1</title>
<meta name="Microsoft Border" content="b, default">
</head>

<body background="BG15.JPG"><!--msnavigation--><table dir="ltr" border="0" cellpadding="0" cellspacing="0" width="100%"><tr><!--msnavigation--><td valign="top">

<p class="MsoNormal"><span style="font-size:12.0pt">Side 238 i Edvard 
Carstensens &quot;Hj&oslash;rlunde Sogns Historie&quot;, 1878. Carstensen, l&aelig;rer i Skjenkels&oslash;.<br>
Historien er om <b>S&oslash;bjergg&aring;rd</b>. Afsnittet sluttes med:<br>
Nu er g&aring;rden for l&aelig;ngst nedbrudt og dens jord ejes og drives under <b>
Ejlek&aelig;rg&aring;rd</b>, hvilken g&aring;rd den l&aring; vesten for.</span><b><span style="font-size:12.0pt">&nbsp;</span></b></p>
<p class="MsoNormal"><b><span style="font-size:12.0pt">Ejlek&aelig;rg&aring;rd</span></b><span style="font-size:12.0pt"> 
(side 228). Redeg&oslash;relse for ejerskab siden 1609.<br>
Amtsforvalter Kai v. Ahlefeldt ejede g&aring;rden til 1707, da dem kom under kronen. 
1718 havde g&aring;rden 44 fag hus i god stand og 8 fag som vare br&oslash;stf&aelig;ldige, den 
bes&aelig;tning var 8 heste, 2 stude, 3 k&oslash;er, 2 ungkv&aelig;g og 9 f&aring;r; dens uds&aelig;d var 6 
tdr. rug, 7 tdr. byg og 3 tdr. havre; den havde gr&aelig;sning til 6 heste og 6 stude 
eller k&oslash;er; den h&oslash;sl&aelig;t gav 3 l&aelig;s godt og 3 l&aelig;s slet h&oslash;, den havde temmelig godt 
t&oslash;rvesk&aelig;r og svarede til rytterhold 30 rd. 12 sk. og 2 l&aelig;s 19 Lpd 12 pd halm.<br>
…. Manden d&oslash;de i august 1769 og s&aring; blev enken gift tredje gang samme &aring;r uden 
trolovelse, noget, som dengang skulle v&aelig;re lidt fornemt. Hun blev s&aring; gift med 
ungkarl P Ss, s&oslash;n fra Skjelb&aelig;kg&aring;rd. Da han d&oslash;de 1783 af brystsyge, kun 35 &aring;r 
gammel, afstod enken g&aring;rden til hans broder R Ss, som samme &aring;r blev gift med 
Dorte Pd., datter af gmdr p&aring; Holmeg&aring;rd. 14, jan. 1787 d&oslash;btes deres eneste barn,
<b>Bodil</b>.</span></p>
<p class="MsoNormal"><span style="font-size:12.0pt">KB, Hj&oslash;rlunde 1729-99: Dom 
2. p. trinit, den 5. juni blev g&aring;rdmand Anders Simonsens datter af Schienkels&oslash;e 
d&oslash;bt og kaldet <b>Bodil, </b>fremb&aring;ren til d&aring;ben af sogne fogedens hustru. 
Faddere: Michel Simonsen, Rasmus Andersen, gl. Hans Andersen, unge Hans 
Andersens hustru og Ole Nielsens hustru, alle af Schielkels&oslash;e.<br>
R Ss var i mange &aring;r svagelig og d&oslash;de af brystsyge 17. jun. 1816.</span></p>
<p class="MsoNormal"><span style="font-size:12.0pt">Ejer i 1817 blev s&aring;:<br>
En s&oslash;n af grmd og sognefoged Hans Larsen p&aring; Pudebjergg&aring;rd i S&oslash;sum, <b>Peder 
Hansen</b> var m&oslash;llersvend hos l&oslash;jtnant Heizenberg i Have M&oslash;lle. Da Peder Hansen 
var en flink svend, s&aring; &oslash;nskede hans husbond at skaffe ham en god hjemstand og 
tilskyndede ham til at fri til Bodil, som var eneste barn p&aring; Ejlek&aelig;rg&aring;rd, da 
Peder Hansen nok havde lyst, men ikke mod til at g&aring; hen og fri til en ham 
fremmed pige, s&aring; kj&oslash;rte l&oslash;jtnanten hen med ham og friede for ham. Han fik pigens 
og moderens ja og i aug. 1817 blev han gift med Bodil og fik g&aring;rden.</span></p>
<p class="MsoNormal"><span style="font-size:12.0pt">R Ss var f&oslash;rste f&aelig;ster, der 
blev ejer af g&aring;rden ved skj&oslash;de af 25-07-1806, som efter udskiftningskort af 1791 
blev tillagt et areal af 61 tdr. 6 skpr. Land.</span></p>
<p class="MsoNormal"><span style="font-size:12.0pt">Enken efter tre m&aelig;nd p&aring; 
g&aring;rden, Johanne Rd, blev meget gammel og svag, is&aelig;r p&aring; syn og h&oslash;relse, og da hun 
i sin livsaften var fremmed for dem, der havde g&aring;rden, savnede hun den pleje i 
sin h&oslash;je alderdom, som en datter eller s&oslash;n ville have ydet hende.</span></p>
<p class="MsoNormal"><span style="font-size:12.0pt">Peder Hansens kone Bodil 
d&oslash;de barnl&oslash;s, men ved sin anden kone, som var s&oslash;dskendebarn til Bodil og datter 
af husm. Hans Pedersen i Hj&oslash;rlunde blev han fader til mange b&oslash;rn, af hvilke en 
datter nu er kone p&aring; g&aring;rden. Blandt de mange b&oslash;rn er Hans Pedersen, f. 26/12 
1825 og <b>Peder Pedersen</b>, f. 10/11 1834, ejer af Karmstensg&aring;rd i Udlejre.</span></p>
<p class="MsoNormal"><span style="font-size:12.0pt">Denne kone er Dorthea 
Kirstine Pedersdatter, f. 6/3 1831, d&oslash;d 15/2 1915. Gift med J&oslash;rgen Christensen. 
F&oslash;dt. 16/3 1822 i Farum, d&oslash;d 7/7 1889 p&aring; S&oslash;borgg&aring;rd.</span></p>
<p class="MsoNormal"><b><span style="font-size:12.0pt">S&oslash;bjergg&aring;rd</span></b><span style="font-size:12.0pt">, 
ogs&aring; kaldet S&oslash;g&aring;rd, har f&aring;et navn efter den bakke ud til Skjenkels&oslash; S&oslash;, hvorp&aring; 
den l&aring;, som kaldes S&oslash;bjerg. Historien siden 1660 udelades.</span></p>
<p class="MsoNormal"><span style="font-size:12.0pt">Men Christoffer Larsen, s&oslash;n 
af grmd. Lars Ch. G&aring;rdmand p&aring; Svanholmg&aring;rd i Udlejre, d&oslash;d 1718:<br>
Han var gode venner med en v&aelig;verpige, Dorthe Pedersdatter i Udlejre og han 
tjente hos sognefogeden p&aring; Gjellesteng&aring;rd deri byen. I sommeren 1698 kom ” – 
nogle af ”&oslash;vrigheden” krongodsforvaltningens betjente - - k&oslash;rende til ham p&aring; en 
eng ved byen, hvor han h&oslash;stede h&oslash;, og befalede ham at tage den &oslash;de g&aring;rd i 
Skenkels&oslash; – S&oslash;g&aring;rd. <br>
Lars Christoffersen styrede g&aring;rden med sin moder indtil han 1744 giftede sig og 
selv overtog f&aelig;stet</span></p>
<p class="MsoNormal"><b><span style="font-size:12.0pt">Den grumme Overtro</span></b><span style="font-size:
12.0pt"> kr&aelig;vede et menneskeoffer p&aring; denne eller nabog&aring;rden Ejlek&aelig;r.</span><span style="font-size:12.0pt;
color:black;letter-spacing:.25pt"><br>
Ved den tid Lars Christoffersen kom til g&aring;rden rasede kv&aelig;gpesten, kv&aelig;get d&oslash;de i 
hobetal her i byen og bragte derved fattigdom og fortvivelse iblandt beboerne. 
Overtroen var n&aelig;sten det eneste, man s&oslash;gte midler hos, hvorved man troede atr 
kunen standse ondet, og et gyseligt af disse anvendtes. Den tro var indgivet 
beboerne, at n&aring;tr man nedgrov et levende menneske og drog det syge kv&aelig;g over det 
sted hvor den levende var begravet, s&aring; skulle det blive helbredet. </span></p>
<p class="MsoNormal">
<span style="font-size:12.0pt;
letter-spacing:.25pt; background-color:#FFFFFF">Man kj&oslash;bte et barn af en omvandrende 
tiggerske, hvilket man gav et stykke mad i h&aring;nden, da det blev sat ned i graven, 
for at det skulle sidde roligt. Da de begyndte at kaste jord p&aring; det, r&aring;bte det: 
”I kaste jo sand p&aring; min mad!” Det blev s&aring;ledes levende begravet og det syge kv&aelig;g 
draget over dets grav.</span></p>
<p class="MsoNormal"><b><span style="font-size:12.0pt">Et rejseeventyr</span></b><span style="font-size:12.0pt">, 
ikke af de behageligste, som Christoffersen havde, har bevaret sig. Rejser om 
vinteren den gang vare ofte forbundne med livsfare, da der egentlig ingen veje 
var, s&aring;ledes som man nu har landeveje, og man kj&oslash;rte, hvor man bedst kunne. Var 
et spor for opkj&oslash;rt, kj&oslash;rte man udenom og s&aring;ledes fremdeles kj&oslash;rte man udenom 
det eller de atter opkj&oslash;rte spor. s&aring; vejen vel sine steder kunne blive m&aring;ske ¼ 
mil bred, hvorved man ofte kunne tr&aelig;ffe p&aring; vejspor der f&oslash;rte til ganske andre 
steder end til det man skulle til. F&oslash;r udskiftningen l&aring; alle boliger, med 
undtagelse af enkelte m&oslash;ller eller kroer, i byerne. Og man kunne i det s&aring; godt 
befolkede Sj&aelig;lland sine steder m&aring;tte rejse 6 mil uden at tr&aelig;ffe p&aring; en 
menneskelig bolig. Kom hertil m&oslash;rke eller snefog, eller begge dele, s&aring; var der 
st&oslash;rre sandsynlighed for, at den vejrejsende omkom p&aring; marken end at han skulle 
kunne bjerge sig. En vinter k&oslash;rte s&aring;ledes Christofferen fra Kj&oslash;behavn i sl&aelig;de 
hjemad; nedenfor &Oslash;lstykke foer han vild, er formodentlig kommet &oslash;st og nord for 
denne by. Da han m&aelig;rkede, at han ikke kunne finde vej og ikke vidste hvor han 
omtrent var, sp&aelig;ndte han hestene fra, tog selerne af dem og lod dem g&aring;; en 12 – 
14 &aring;rs pige, han havde med sig, lagde han i sl&aelig;den og d&aelig;kkede hende godt med 
d&aelig;kkener og s&aelig;kke, og han selv blev ved vandre omkring sl&aelig;den til det blev dag. 
Da denne frembr&oslash;d fandt han, at han var p&aring; Torsted Mark nord for &Oslash;lstykke, t&aelig;t 
ved den store mose ”Lyngen”. Nu kom han snart hjem, hvor hestene vare komme 
l&aelig;nge f&oslash;r ham og hvor man havde sendt folk ud for at s&oslash;ge efter ham.</span></p>
<p class="MsoNormal"><span style="font-size:12.0pt">Christoffersen d&oslash;de i oktbr. 
1779 og hans enke Bodil Hansdatter, blev igjen gift med ??? fra Sm&oslash;rumovre. De 
havde ingen b&oslash;rn, og da hun d&oslash;de i dec. 1784, blev han d. 20-10-1785 gift med 
Kirsten Bdatter, datter af grmd p&aring; Bekkeg&aring;rd i Sperrestrup, B J&oslash;rgensen.</span></p>
<p class="MsoNormal">&nbsp;</p>

<!--msnavigation--></td></tr><!--msnavigation--></table><!--msnavigation--><table border="0" cellpadding="0" cellspacing="0" width="100%"><tr><td bgcolor="#FFFFFF">

<p align="left">
<a href="index.htm">Retur til forsiden</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Anetavle.htm">Til anetavlen</a>&nbsp;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sidst opdateret 
25. movember2014&nbsp;&nbsp; Webmaster&nbsp; Holgerbuschn@gmail.com</td></tr><!--msnavigation--></table></body>

</html>