<html>

<head>
<meta http-equiv="Content-Language" content="da">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>MFMM</title>
<meta name="Microsoft Border" content="b, default">
</head>

<body background="GRAY_W~1.GIF"><!--msnavigation--><table dir="ltr" border="0" cellpadding="0" cellspacing="0" width="100%"><tr><!--msnavigation--><td valign="top">

<p class="MsoNormal"><b><span style="font-size: 12.0pt">Baggrund for Karen 
Mikkelsdatters liv og levned beskrevet ved hendes aft&aelig;gtscontract:</span></b></p>
<p class="MsoNormal">Undertagsforpligtelse for <u>Karen Mikkelsdatter</u> p&aring; 
g&aring;rden Karmsteen i Udlejre.</p>
<p class="MsoNormal">Karen Mikkelsdatter er f&oslash;dt 1797 i Snodstrup, d&oslash;bt 2/8 
1797. Karen Mikkelsdatter d&oslash;r 10/2 1864 p&aring; Karmsteen. Hun bliver gift med Jens 
Svendsen, som er f&oslash;dt i St.R&oslash;rb&aelig;k 1784, Jens Svendsen d&oslash;r 5/7 1827 som ejer af 
Karmsteen. I &aelig;gteskabet kommer der 5 b&oslash;rn:<br>
1) Kristen, 14/2 1824 – 9/3 1824. 2) Kristen, 16/9 1825 – 21/1 1826, 3) Kristen, 
18/11 1926 – 25/11 1826. 4) <u>Karen Jensdatter</u>, 3/12 1827 – 3/2 1908 og 5) 
Birthe, 25/4 1829 – 28/4 1829. (Stemmer ikke med mandens d&oslash;d!).</p>
<p class="MsoNormal">Karen Mikkelsdatter bliver herefter gift med Jens Pedersen, 
f&oslash;dt i &Oslash;lstykke 28/2 1802 og d&oslash;r som ejer af Karmsteen 31/5 1858. <br>
Jens Pedersen er T&oslash;mrer, St&aelig;nderdeputeret, Landstingsmand og g&aring;rdejer. I dette 
&aelig;gteskab er der ingen b&oslash;rn.</p>
<p class="MsoNormal">Omkring 1853 bliver Karen Jensdatter gift med Hans 
Pedersen, f&oslash;dt 26/12 1825 i Skenkels&oslash;, han d&oslash;r 4/10 1857. Hans Pedersen er eller 
bliver bestyrer af g&aring;den Karmsteen. I &aelig;gteskabet var der en s&oslash;n, Jens Peder 
Hansen, f&oslash;dt 8/12 1854. &quot;Haarl&oslash;se&quot;.</p>
<p class="MsoNormal">Efter Hans Pedersens d&oslash;d indg&aring;r Karen Jensdatter &aelig;gteskab 
med Hans Pedersens yngre broder Peder Pedersen, f&oslash;dt 10/11 1834, d&oslash;d 3/11 1880. 
I dette Karen Jensdatters 2. &aelig;gteskab var der 3 b&oslash;rn, Hans Peder Pedersen, f&oslash;dt&nbsp; 
31/1 1859 &quot;Lynge&quot;, Chresten Peder Pedersen, f&oslash;dt 28/4 1861 &quot;Svanholm&quot;, og Marie 
p&aring; &quot;Karmsteen&quot;, f&oslash;dt 11/3 1867.</p>
<p class="MsoNormal">N&aelig;rv&aelig;rende Skj&oslash;de omhandler netop Peder Pedersens 
overtagelse af Karmsteen efter svigermoderen, Karen Mikkelsdatter.<br>
<br>
Gjenpart 1860. (Originalen forefindes ogs&aring;)</p>
<p class="MsoNormal">&nbsp;<b><span style="font-size: 12.0pt">Skj&oslash;de og 
Undertagesforpligtelse</span></b>.</p>
<p class="MsoNormal">Underskrevne <u>Karen Mikkelsdatter</u> af Udleire, Enke 
efter Gaardejer Jens Pedersen med Lavv&aelig;rge (<i>Lavv&aelig;rgen er hendes broder Rasmus 
Mikkelsen, St. R&oslash;rb&aelig;k</i>) bortskj&oslash;der hermed og overdrager for mig og mine 
&oslash;vrige Arvinger til min Svigers&oslash;n Peder Pedersen, der er gift med mit eneste 
barn, Hans Pedersens Enke, Karen Jensdatter, f&oslash;lgende mig efter Adkomst, der 
tingl&aelig;ses samtidig hermed tilh&oslash;rende Eiendomme nemlig:<br>
1)
<span style="font-style: normal; font-variant: normal; font-weight: normal; font-size: 7.0pt; font-family: Times New Roman">
&nbsp;&nbsp; </span>Arvef&aelig;sterg&aring;rden Karmsteen i Udleire By, &Oslash;lstykke Sogn, Frederiksborg 
Birk med Bygninger og tilligende Jorder, Matr. No 2 af hartkorn 9 Td. 2 Skp. 2. 
Fdk. 1 Alb., Gammelskat 68 Rdl. 11½ Skp.<br>
2.<span style="font-style: normal; font-variant: normal; font-weight: normal; font-size: 7.0pt; font-family: Times New Roman">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span>Parcellerne Matr. 47, 48, 49 og 50 af den s&aring;kaldte Skenkelse S&oslash;, 
Hj&oslash;rlunde Sogn, Frederiksborg Birk af Hartkorn 1 Skp&nbsp; 2¾ Alb., 2 Skp. 1¾ Alb, 3 
Skp. 2¾ Alb og 1 Skp 1 1¼ Alb, uden Gammelskatter.<br>
3.<span style="font-style: normal; font-variant: normal; font-weight: normal; font-size: 7.0pt; font-family: Times New Roman">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span style="font-style: normal; font-variant: normal; font-weight: normal; font-family: Times New Roman">M</span>in 
halve Arvef&aelig;stereiendomsret til den mig i Sameie med G&aring;rdeier Anders J&oslash;rgensen i 
&Oslash;lstykke tilh&oslash;rende s&aring;kaldte &Oslash;lstykke Stores&oslash; i &Oslash;lstykke Sogn, Frederiksborg 
Birk best&aring;ende af parcellerne Matr. No 63 a, g, n, p og q, tilsammen af Hartkorn 
5 Skp 2 Fdk 2½ Alb, hvoraf dog med K&oslash;becontract er afh&aelig;ndet Matr. No 63 g, p og 
q, hvilke K&oslash;becomtracten Kj&oslash;beren forpligter sig til at fuldbyrde med Skj&oslash;der.</p>
<p class="MsoNormal" align="left">&nbsp;Alt p&aring;&nbsp; f&oslash;lgende Vilkaar:</p>
<p align="left">- 1 -<br>
Med Eiendommen f&oslash;lger Bygningernes mur- og nagelfaste Indretninger, Kakkelovne, 
Bryggerskjeddel, Eiendommens Avl og Afgr&oslash;de, S&aelig;d og Fourage, Bes&aelig;tning, 
Avlsredskaber, Inventarier samt mit hele Ind- og Udbo; dog forbeholder jeg mig 
af mit L&oslash;s&oslash;re at udtage og benytte min Levetid hvilkesom helste de Effecter, jeg 
finder forgodt, imod at efter min d&oslash;d igjen tilfalder Kj&oslash;beren eller Gaardens 
dav&aelig;rende Eier.</p>
<p class="MsoNormal">- 2 -<br>
Eiendommen er allerede af Kj&oslash;beren tagen i Brug og Besiddelse og ligger fra Dato 
i det hele for hans Regning og Risiko, imod Regner i Ildebrandstilf&aelig;lde til 
Assurancesummen.</p>
<p class="MsoNormal">- 3 -<br>
Samtlige Skatter, Tiender og Afgifter af det solgte til Stat eller Commune 
udreder Kj&oslash;beren for f&oslash;rste Januar 1860 og fremdeles.<br>
- 4 -<br>
Alle med Handelens Berigtigelse og Fuldbyrdelse i vanlig Maade forbundne 
Omkostninger betales udelukkende af Kj&oslash;beren.<br>
- 5 -<br>
Jeg forbeholder mig min Levetid fri Brug og Benyttelse som Aft&aelig;gtsbolig, af de 2<sup>de</sup> 
Stuer samt Kj&oslash;kken med Gang der ere indrettede n&aelig;rmest ved Storstuen i 
Stuehusets nordre Side, hvilken Bolig Gaardens Eier er pligtig til aarlig at 
vedligeholde; og skulle jeg &oslash;nske den st&oslash;rste af bemeldte Stuer forandret, da er 
Gaardens Eier forpligtet til p&aring; sin Beskostning at foretage s&aring;dan Forandring p&aring; 
den Maade, som jeg &oslash;nsker og bestemmer den.<br>
- 6 -<br>
Til mit Underhold forpligter Kj&oslash;beren og fremtidige Eiere &aring;rlig at svare mig et 
Undertag i Penge af 300 Rdl, skriver tre Hundrede Rigsdaler Rigsm&oslash;nt, der 
erl&aelig;gges p&aring; min Bop&aelig;l med Halvdelen i hver 11. Juni og Halvdelen i hver 11. 
December Termin.&nbsp; – Endvidere forpligtes Kj&oslash;beren og Efterkommerne til frit at 
levere mig daglig 6 Potter nymalket M&aelig;lk og inden hver Aaers 20<sup>de</sup> 
Aug. frit at pr&aelig;stere mig 30, skriver tredive forsvarlige L&aelig;s gode T&oslash;rv af 
bedste Bonitet a 14 Lps. L&aelig;sset, frit sk&aring;rne, r&oslash;gtede, hjemk&oslash;rte og i god t&oslash;r 
Tilstand s&aelig;tte i Huus i den nordre Ende af Gaardens &oslash;stre L&aelig;ngde – Desuden 
forbeholder jeg mig fri befordring med et anst&aelig;ndigt Kj&oslash;ret&oslash;i n&aring;r og hvorhen jeg 
forlanger det, samt Ret til efter gangbar Priis at afkj&oslash;be Gaardens Eier de 
Forn&oslash;denheder, som jeg &oslash;nsker, fors&aring;vidt Eieren er i Besiddelse deraf. – Derfor 
er Gaardens Eier pligtig til at yde mig fri Cuur og Pleie i Sygdomstilf&aelig;lde, 
samt at afgive Befordring efter L&aelig;ge og Medicin, og endelig er han pligtig til 
frit at l&oslash;nne og koste en anst&aelig;ndig Pige, der alene benyttes til min Opvartning. 
– Endelig forbeholder jeg mig for min Livstid fri Adgang overalt i Gaarden og i 
Haven samt til min udelukkende Benyttelse en Haveplads i s&oslash;ndre Side af Haven 
ved den &oslash;stre L&aelig;ngde p&aring; ½ Skj&aelig;ppe Land. – Skulle jeg f&aring; i Sinde at fraflytte 
Undertagsboligen, st&aring;r denne tilligemed Havestykket ligefuldt til min Raadighed, 
saa at jeg igjen kan indflytte og tage samme i Brug, naar jeg finder forgodt. – 
I Tilf&aelig;lde af at jeg, som anf&oslash;rt skulle tage Bolig andet Steds, borfalder 
Eierens forpligtelse til at levere mig T&oslash;rv og M&aelig;lk in Natura, men samme 
erstattes mig da i Penge med en Betaling af 60 Rdl. aarlig for T&oslash;rven, der 
betales i hvert Aaer 1<sup>ste</sup> August og med 24 Sk. daglig for M&aelig;lken, der 
betales med halvdelen i hvert Aaers 11. Juni og Halvdelen i hver 11. December 
Termin.<br>
- 7 -<br>
Det foran under 5. og 6<sup>te</sup> Post betingede Undertag sikkres i den 
solgte samlede Eiendom med Avl og Afgr&oslash;de som en reel H&aelig;ftelse med 1<sup>ste</sup> 
Prioritets Panteret, og bliver dette Document med Hensyn hertil at 
medunderskrive af Kj&oslash;beren og fors&aring;vidt tillige specielt at tingl&aelig;se som 
Pantebrev.</p>
<p class="MsoNormal">For det stemplede Papirs Skyld bem&aelig;rkes, at de &aring;rlige 
Undertagspr&aelig;stationer f&aring;r f&oslash;lgende V&aelig;rdi, nemlig:<br>
Den kontante Pengesum 
udg&oslash;r............................................................... 300 Rdl<br>
M&aelig;lken har en V&aelig;rdi af 
......................................................................... 90 Rdl<br>
T&oslash;rven 
ligeledes...................................................................................... 
60 Rdl<br>
en piges Kost og 
L&oslash;n.............................................................................. 
80 Rdl<br>
De &oslash;vrige Sm&aring;pr&aelig;stationer...................................................................... 
10 Rdl<br>
Tilsammen............................................................................................ 
540 Rdl<br>
hvilken Sum 5 Gange regnet udgj&oslash;r....................................................... 
2700 Rdl</p>
<p class="MsoNormal">- 8 -<br>
Foruden det anf&oslash;rte Undertag er i Kj&oslash;besum betinget 6000 Rdl, skriver sex Tusind 
Rigsdaler Rigsm&oslash;nt, hvilken Kj&oslash;besum er berigtiget med Beh&oslash;rig Forskrivnings 
Udstedelse.<br>
&nbsp;<br>
- 9-<br>
Til Peder Frederiksen er solgt et lille Jordstykke i et Hj&oslash;rne af den under 
Karmsteens Jorder h&oslash;rende saakaldte Udleire Lyng, hvilket Jordstykke er undtaget 
fra den ovenfor givne Pants&aelig;tning og forpligter Kj&oslash;beren til at fuldbyrde 
Handelsen om dette Jordstykke med Skj&oslash;de overensstemmende med den med Peder 
Frederiksen oprettede Kj&oslash;becontract.<br>
<br>
- 10 -<br>
I Henhold til foranf&oslash;rte fraskriver jeg, Karen Mikkelsdatter med lavv&aelig;rge mig 
hermed min Eiendomsret til de ovenfor specificerede Eiendomme, hvorimod disse 
herefter skulle tilh&oslash;re min Svigers&oslash;n Peder Pedersen med samme Rettigheder og 
Herligheder, Byrder og Forpligtelser, hvormed de har tilh&oslash;rt mig og afd&oslash;de Mand 
og som de &aelig;ldre Adkomstdocumenter.</p>
<p class="MsoNormal">For Kj&aelig;remaal indestaar jeg efter Loven.</p>
<p class="MsoNormal">&nbsp;Udleire den 8 October 1860.</p>
<p class="MsoNormal">&nbsp;Som S&aelig;lgerinde&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
Som Kj&oslash;ber<br>
Karen Mikkelsdatter (med f&oslash;rt Pen)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Peder 
Pedersen</p>
<p class="MsoNormal">&nbsp;Som Lavv&aelig;rge&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
Til Vitterlighed<br>
Rasmus Mikkelsen&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ole 
Larsen<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
Hans Jensen</p>
<p class="MsoNormal">Af Arvef&aelig;stergaarden Karmsteen er Recognition til Amtsstuen indbetalt med 37 Rdl, 
er tredive og syv Rigsdaler.<br>
Af &oslash;vrige Eiendomme er ingen Recognition at erl&aelig;gge.<br>
o.s.v. o.sv.</p>
<p class="MsoNormal"><i>NB: 1 lispund = 1/20<sup> </sup>skippund = 16 pund<br>
&nbsp;</i></p>

<!--msnavigation--></td></tr><!--msnavigation--></table><!--msnavigation--><table border="0" cellpadding="0" cellspacing="0" width="100%"><tr><td bgcolor="#FFFFFF">

<p align="left">
<a href="index.htm">Retur til forsiden</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Anetavle.htm">Til anetavlen</a>&nbsp;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sidst opdateret 
25. movember2014&nbsp;&nbsp; Webmaster&nbsp; Holgerbuschn@gmail.com</td></tr><!--msnavigation--></table></body>

</html>