<html xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office" xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta http-equiv="Content-Language" content="da">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Vandrebog Ladelund Landbrugsskole 1941</title>
<style>
<!--
div.Section1
	{page:Section1;}
span.MsoFootnoteReference
	{vertical-align:super}
-->
</style>
<meta name="Microsoft Border" content="b, default">
</head>

<body background="BG23%20PALE.JPG"><!--msnavigation--><table dir="ltr" border="0" cellpadding="0" cellspacing="0" width="100%"><tr><!--msnavigation--><td valign="top">

<div class="Section1" style="width: 765; height: 33236">
  <p class="MsoBodyText2" align="center" style="text-align: center">
  <span style="font-size: 16.0pt">Vandrebog<br>
  Ladelund Landbrugsskole<br>
  </span>1941 - 1944</p>
  <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" height="389">
    <tr>
      <td width="100%" height="369">
      <p align="center">
      <img border="0" src="Aatte%20kaere%20allesammen.jpg" width="617" height="319"></td>
    </tr>
    <tr>
      <td width="100%" height="19" align="center">
      <p align="center">
      <img border="0" src="Sommerelever.jpg" width="656" height="432"></td>
    </tr>
  </table>
  <p class="MsoBodyText2" align="center" style="text-align: center">25 
  ”sommerelever” klar p&aring; cyklerne til studietur i omegnen, sommer 1941</p>
  <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber1" height="48">
    <tr>
      <td width="53%" height="66" align="center">
      <img border="0" src="Bomber.jpg" width="208" height="271"></td>
      <td width="47%" height="66" valign="top" align="center">
      <img border="0" src="Kongen.jpg" width="209" height="279"></td>
    </tr>
    <tr>
      <td width="53%" height="48" align="center">Bomberne blev kastet fra 
      flygtende engelsk flyver<br>
&nbsp;den 13. okt. 1942. </td>
      <td width="47%" height="48" align="center">Den ridende konge, Christian 
      den Tiende blev det nationale samlingsm&aelig;rke</td>
    </tr>
  </table>
  <p class="MsoBodyText2">(Efterskrift <b>marts 2011</b>: Vandreb&oslash;gerne er nu deponerede p&aring; Ladelund 
  Efterskole. Historien blev f&oslash;rst lagt ind p&aring; Ladelund Elevforenings 
  hjemmeside, da den blev nedlagt, overf&oslash;rtes historien til
  <a href="http://www.broerup-lokalhistorie.dk/">
  http://www.broerup-lokalhistorie.dk/</a>. Historisk Arkivs hjemmeside er ikke 
  et naturligt sted at bevare historien. Derfor er den nu overf&oslash;rt til 
  n&aelig;rv&aelig;rende hjemmeside.)</p>
  <p class="MsoBodyText2"><b>Forord til Ladelund sommerelevers vandrebog 1941 
  til 1944</b>.<br>
  En dag i efter&aring;ret 2002 gik <b>Kirsten Andersen</b> og 
  ryddede op i sit hus i Hedehusene. To gamle vandreb&oslash;ger fra ladelundtiden 
  dukkede op. Hun besluttede at give dem til Ladelund Elevforening. Her er de 
  s&aring;, og vi har f&aring;et lov at referere og citere fra b&oslash;gerne.<br>
  I juli 1941 forlod ca. 30 ”sommerelever” Ladelund Landbrugsskole. De 25 af dem 
  vedtog at opretholde den indbyrdes kontakt ved at skrive i en vandrebog.<br>
  Vandreb&oslash;ger har det med at d&oslash; p&aring; et eller andet tidspunkt, interessen svinder, 
  og bogen strander et eller andet ukendt sted. Sommerelevernes bog strandede 
  sikkert ogs&aring;, ingen ved hvor. Men de to f&oslash;rste bind strandede alts&aring; hos 
  Kirsten og Sigurd Andersen i Hedehusene. Men vandrebogen fortsatte, og Kirsten 
  Andersen fort&aelig;ller, at hun husker, Hans Halagers jubel over befrielsen den 5. 
  maj 1945. B&oslash;gerne burde have v&aelig;ret efterlyst, siger Kirsten Andersen, men alle 
  havde nok i egne problemer.<br>
  Der var meget forskellige <b>meninger om bes&aelig;ttelsestiden</b>. Nogle hyldede 
  ideen om at f&aring; det til at glide med mindst mulig skade og omkostning for 
  Danmark, andre tog kraftigt afstand til den ide og gik aktivt ind i 
  modstandsbev&aelig;gelsen; det gjorde H. C. Toft, men han omtaler det ikke selv i 
  bogen. Entusiastisk fortaler for regeringens samarbejdspolitik var <b>Asger 
  J&oslash;rgensen</b> med lange indl&aelig;g, som aff&oslash;dte voldsomme diskussioner i bogen<br>
  Initiativtager til vandrebogen var sikkert <b>Sigurd Andersen</b><a href="#_ftn1" name="_ftnref1" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[1]</span><![endif]></span></a>. 
  Det var ham, der skrev bogens forord og regler for bogens vandring. Bogen 
  skulle rundt hos de 25 deltagere i l&oslash;bet af et &aring;r og skulle derfor 
  videresendes inden 10 dage, ellers vankede der b&oslash;de p&aring; 10 &oslash;re. B&oslash;den betaltes 
  med frim&aelig;rker, som blev puttet i en medf&oslash;lgende kuvert. B&oslash;derne skulle s&aring; 
  finansiere k&oslash;bet af den n&aelig;ste bog, hvilket de meget nemt kunne!<br>
  N&aring;r vi nu, mere end 60 &aring;r efter, ser b&oslash;gerne, m&aring; vi beundre, at de fleste 
  tidligere ladelundelever var meget velskrivende med en flot h&aring;ndskrift. En 
  sammenligning med nutidens landbrugselevers skriveform&aring;en falder ud til fordel 
  for &aring;rgang 1941!<br>
  I f&oslash;rste runde af vandrebogen beretter man mest om, hvor man er havnet og om 
  det landbrug, som man arbejder med. Man fort&aelig;ller meget om den misv&aelig;kst i 
  1941, man oplevede. &Aring;ret var et af &aring;rhundredets t&oslash;rreste. Samtidig var 
  vinteren 1941 – 42 &aring;rhundredets koldeste, der blev flere steder omkring 31. 
  januar registreret minus 31°C. <br>
  Efter 29. august 1943 fylder politiske betragtninger om krigen og den tyske 
  bes&aelig;ttelse af Dannark meget, og mange af skribenterne er dybt engagerede i de 
  nationale forhold.<br>
  Netop derfor er denne vandrebog et sp&aelig;ndende historisk v&aelig;rk. Vi f&aring;r historien 
  fortalt af unge mennesker, som fort&aelig;ller samtidig med at begivenhederne 
  foreg&aring;r. Der fort&aelig;lles med de f&oslash;lelser og stemninger, som man oplevede i disse 
  tre krigs&aring;r.<br>
  Hist og her er tilf&oslash;jet forklarende fodnoter. Flere er sikkert n&oslash;dvendige, 
  hvis ”v&aelig;rket” skal forst&aring;s af unge i &aring;ret 2003!</p>
  <p class="MsoHeader">Vandreb&oslash;gerne er refereret og afskrevet af <b><br>
  Holger Busch Nielsen</b>, Skovvej 36, 6650 Br&oslash;rup.<br>
  HBN var elev p&aring; Ladelund i 1955-56 og var l&aelig;rer p&aring; skolen fra 1964 til 1999.<br>
  HBN er medlem af bestyrelsen for Ladelund Elevforening og er foreningens 
  nuv&aelig;rende ”elevskriftredakt&oslash;r”.</p>
  <p class="MsoHeader"><b><span style="font-size: 14.0pt">Navneliste </span></b>
  <span style="font-size: 14.0pt">de 25 navne dukker op efterh&aring;nden.<b> </b>
  </span></p>
  <p class="MsoHeader"><b>Sigurd Andersen, </b>S&oslash;g&aring;rd, 28. september 1941. 
  Sigurd har efter skoleopholdet f&aring;et plads p&aring; S&oslash;g&aring;rd, som ligger tre km fra 
  H&oslash;jer. Han er der sammen med Ejner Andersen. De er glade for at v&aelig;re p&aring; 
  S&oslash;g&aring;rd, men forholdene er meget specielle derude i marsken. Han skriver: ”Vi 
  bor p&aring; g&aelig;stev&aelig;relset p&aring; loftet, men har lov til at g&aring; ned og sidde i bl&oslash;de 
  stole i dagligstuen, s&aring; snart vi har en ledig stund. Der l&aelig;ser vi aviser og 
  h&oslash;rer radio og l&aelig;ser b&oslash;ger af en stor bogsamling, der st&aring;r dernede. Vi bor 
  herude som p&aring; en ridderborg i gamle dage. Vi har alt, hvad vi beh&oslash;ver, og s&aring; 
  passer vi os selv n&aelig;sten uden forbindelse med omverdenen. Vi har telefon og 
  posten g&aring;r herud endnu i to dage til den f&oslash;rste oktober, men ellers har vi kun 
  forbindelse med omverdenen hver l&oslash;rdag, n&aring;r vi k&oslash;rer k&oslash;bmandstur. Der er 3½ km 
  til H&oslash;jer, og s&aring; snart det har regnet, og det har det tit, er kilometerne lige 
  s&aring; lange som 10 km p&aring; god vej. Vi har f&aring;et at vide af andre, at de ikke 
  forst&aring;r, vi vil v&aelig;re herude, men vi f&oslash;ler ikke trang til at tage i byen om 
  aftenen. Poul Andersen og hans kone er us&aelig;dvanlig flinke og behagelige mod os, 
  og s&aring; foretr&aelig;kker vi som regel at g&aring; ned og l&aelig;se og f&aring; en halv eller en hel 
  times diskussion med P. A. Det er mest om krig, som vi diskuterer hver dag i 
  en eller anden anledning, men ogs&aring; meget om politiske, nationale og 
  s&oslash;nderjyske forhold. Vi f&aring;r vore meninger revideret og f&aring;r meninger, hvor vi 
  ikke f&oslash;r havde det. Det er p&aring; en m&aring;de en skole at v&aelig;re her, en skole, som vi 
  har m&aelig;gtig godt af.<br>
  Landbruget her p&aring; S&oslash;g&aring;rd er v&aelig;sentlig lagt an p&aring; salg af korn og efterh&aring;nden 
  ogs&aring; p&aring; opdr&aelig;t af stude. Indtil i fjor havde han ikke selv haft stude, og ikke 
  engang en ko, men nu har vi 20 stude, og det er meningen hver vinter at have 
  30 og fede 10 til salg hvert efter&aring;r, n&aring;r de er 3 &aring;r gamle.” Herefter f&oslash;lger 
  beretning om s&aelig;dskiftet og udbytterne p&aring; S&oslash;g&aring;rd. Han slutter med at anbefale 
  andre at tage plads i S&oslash;nderjylland; l&oslash;nnen er stor, for en karl p&aring; 19 er den 
  1650 kr. til n&aelig;ste &aring;r.</p>
  <p class="MsoNormal"><b>Ejner Andersen, </b>S&oslash;g&aring;rd,<b> </b>skriver 28. sept. 
  41.Han er jo ogs&aring; p&aring; S&oslash;g&aring;rd, s&aring; han henholder sig til Sigurds beretning og 
  gl&aelig;der sig over at f&aring; indsigt i gr&aelig;nseomr&aring;dets forhold, som det er v&aelig;rd at f&aring; 
  indsigt i. Han priser forholdene p&aring; S&oslash;g&aring;rd og siger, at her er nemlig et hjem, 
  som vi kunne &oslash;nske os der var mange af.</p>
  <p class="MsoNormal"><b>Inger Andreasen, </b>K&oslash;benhavn F<b>, </b>2. oktober 
  41: Hun er havnet i K&oslash;benhavn p&aring; ”H&oslash;jskolen” <i>(Landboh&oslash;jskolen p&aring; 
  Frederiksberg)</i> for om muligt at pr&oslash;ve p&aring; at f&aring; horisonten lidt udvidet i 
  den landbrugsfaglige retning. De har mere end nok at bestille, meget mere end 
  p&aring; Ladelund, og s&aring; er der jo det med eksamen, som man var behagelig forsk&aring;net 
  for p&aring; Ladelund. Hun beretter. ”Fagene p&aring; f&oslash;rste semester er kemi, fysik, 
  matematik, botanik og laboratorie&oslash;velser. Vi bliver mere og mere glade for, at 
  vi har v&aelig;ret under forstander Overg&aring;rds kommando i 9 m&aring;neder, andre har m&aring;ske 
  erfaret det samme. Jeg bor p&aring; Frederiksberg, langt ude i byen, der er haver 
  foran husene, s&aring; der er dejligt landligt, og s&aring; har jeg kun 8 minutter p&aring; 
  cykel ind til skolen.”</p>
  <p class="MsoNormal"><b>Kirsten Br&aelig;ndg&aring;rd</b>, K&oslash;benhavn,<b> </b>(senere gift 
  med Sigurd Andersen): 8. oktober 41.<br>
  Hun er som den foreg&aring;ende studerende p&aring; den Kongelige Veterin&aelig;r- og 
  Landboh&oslash;jskole. Hun er pessimist i skrive&oslash;jeblikket. Hun har kemi og 
  fysikopgaver, som hun m&aring; tygge meget grundigt p&aring;! Hun savner Dons’ klare 
  rolige, fremadskridende m&aring;de at holde foredrag p&aring;. Timerne i systematisk 
  botanik p&aring; Ladelund var t&oslash;rre, ”men kom til Rolighedsvej 23 i auditorium A, s&aring; 
  kan vi snakke om t&oslash;r botanik. Det er synd, men den er ”spr&aelig;kkef&aelig;rdig” af 
  t&oslash;rhed!” Dagen efter forts&aelig;tter Kirsten og beretter, at alt g&aring;r langt over 
  forventning. Hun har altid v&aelig;ret bange for byen, men den er s&aring;m&aelig;nd ikke s&aring; 
  slem. Det var mest ensomheden i byen hun var bange for, men det var uden 
  grund. Hun bor i et roligt kvarter ved F&aelig;lledparken hos en meget rar gammel 
  dame, som er meget missionsk. Men hun holder det for sig selv, ”og jeg tror 
  nok,” siger Kirsten, ”at hun har opdaget, at jeg ikke lader mig p&aring;virke. 
  Enhver er salig i sin tro – hun i hendes.”</p>
  <p class="MsoNormal"><b>Ejner Bundsg&aring;rd</b>, Tofteg&aring;rd i Gesten, 11. oktober 
  41. <br>
  Han er p&aring; den hjemlige g&aring;rd og beretter om den d&aring;rlige avl i 1941. Roerne er 
  t&aring;lelige, men ellers ser det ikke godt ud, der er folk her, der har t&aelig;rsket 
  byg, som gav mindre end 8 fold, og det p&aring; den bedste jord her omkring.<br>
  Endvidere fort&aelig;ller Ejner, at forstander Overg&aring;rd har v&aelig;ret og er ret syg, 
  vistnok noget med hjertet, han ligger til operation p&aring; Rigshospitalet. Ejner 
  sp&oslash;rger: ”Hvor mange gange mon denne bog skal n&aring; rundt, inden vi kan sige, at 
  vi atter lever i et frit Danmark og et fredeligt Europa? For mig at se, kunne 
  det godt vare nogle &aring;r endnu.”</p>
  <p class="MsoNormal"><b>Simon Frandsen</b>, Nybog&aring;rd, Viuf, 25. okt. 41<br>
  Simon bem&aelig;rker, at roerne giver ret godt, kornh&oslash;sten var ikke s&aelig;rlig stor; vi 
  har t&aelig;rsket rugen, den gav 14 fold, s&aring; det kan g&aring; an. Men byggen og havren vil 
  give for lidt, men vi har f&aring;et afleveret det, vi skal, s&aring; vi har jo oversigt 
  over, hvad vi har at fodre med.<a href="#_ftn2" name="_ftnref2" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[2]</span><![endif]></span></a></p>
  <p class="MsoNormal"><b>Hans Halager</b>, Gr&oslash;nnegade 14, Skive, 5. nov. 41:<br>
  Som nogle af jer nok ved, fik jeg plads p&aring; en g&aring;rd i n&aelig;rheden af Holstebro. P&aring; 
  g&aring;rden var ogs&aring; restauration, jeg skulle bestyre landbruget i en periode, hvor 
  manden skulle til udlandet. Jeg kendte ikke noget til forholdene, f&oslash;r jeg kom 
  dertil, men snart lugtede jeg lunten. Manden skulle ikke til vort naboland for 
  at arbejde eller lignende, men for at s&aelig;tte sig ind i -- -- -- -- -- --&nbsp;&nbsp; n&aring; 
  ja, man skal jo ikke fort&aelig;lle for meget i disse tider. Men kort og godt, jeg 
  mente ikke, at det var et sted at v&aelig;re for en forhenv&aelig;rende ladelundelev, s&aring; 
  jeg pakkede mit tornyster og rejste igen”. Dern&aelig;st blev Hans fodermester hos 
  formanden for Salling Landboforening, L. Okholm, ikke langt fra H&oslash;jslev, her 
  passede han 24 korthornsk&oslash;er. Men nu er Hans efter 1. nov. blevet 
  kontrolassistent i Vinkel kontrolforening, hvor han ikke regner med at blive 
  overbebyrdet med arbejde, men hvor han f&aring;r lejlighed til at s&aelig;tte sig ind i 
  mange forhold og m&oslash;de mange forskellige hjem.</p>
  <p class="MsoHeader"><b>Mogens Engvang</b>, Stensvang, 20. nov. 1941: Mogens 
  skriver om sine oplevelser med h&oslash;rruskning<a href="#_ftn3" name="_ftnref3" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[3]</span><![endif]></span></a>, 
  som han arbejdede med i en m&aring;nedstid. Han var p&aring; 35 forskellige g&aring;rde og 
  tjente fra 12 til 27 kr. om dagen + kost og logi. Det gik fint, kun et par 
  dage med regnvejr og lidt tekniske problemer med ruskeren. Han n&aring;ede en dag op 
  p&aring; 6 tdr. land. Men s&aring; skulle der ogs&aring; v&aelig;re gode heste og en god kusk. H&oslash;rren 
  var de fleste steder d&aring;rlig, men man kunne da heller ikke forlange, at h&oslash;rren 
  skulle klare sig i en s&aring; t&oslash;r sommer. Men de fleste steder gav h&oslash;rren dog flere 
  penge end kornet. Senere tog Mogens til Sj&aelig;lland og hjalp en svoger med h&oslash;sten 
  i en m&aring;neds tid. Men s&aring; kom der en foresp&oslash;rgsel fra Dons Christensen, om 
  Mogens kunne t&aelig;nke sig at blive medhj&aelig;lper for planteavlskonsulenten p&aring; 
  Langeland. Mogens tog s&aring; til Langeland og arbejdede med at udtage jordpr&oslash;ver 
  og med optagning af roefors&oslash;g – dog afbrudt af en rejse hjem 1. oktober – han 
  ville ikke snydes for agerh&oslash;nsejagten. Jobbet p&aring; Langeland blev betalt med 150 
  kr. + kost og logi samt fri rejse. Mogens bem&aelig;rker, at langel&aelig;nderne med den 
  gode jord tjener deres penge lettere end jyderne.</p>
  <p class="MsoHeader"><b>Olav Iversen</b>, Ammitsb&oslash;l, 23. nov. 41: ”Jeg kom 
  hjem til august og har v&aelig;ret her siden. H&oslash;sten var her, som de fleste steder 
  meget d&aring;rlig, medens roerne giver godt, s&aring; det hj&aelig;lper noget. Om det daglige 
  arbejde er der ikke meget at fort&aelig;lle, kun det, at vi gennem udnyttelse af 
  besk&aelig;ftigelsesloven i samarbejde med L. A. B.<a href="#_ftn4" name="_ftnref4" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[4]</span><![endif]></span></a> 
  regner med at f&aring; en del l&aelig;hegn plantet rundt om nogle af markerne.” Det var 
  arbejdet, og s&aring; kommer fritiden. ”Den har jeg fuldt optaget, idet jeg to 
  aftener om ugen leder et drenge- og et karlehold til gymnastik, er til 
  ungdomsm&oslash;de i vores udm&aelig;rkede ungdomsforening hver fjortende dag og til 
  studiekredsm&oslash;de i VU ogs&aring; med fjorten dages mellemrum. Vort emne i 
  studiekredsen er Statsradiofoniens ”Borger i Danmark”. Det er samfundsl&aelig;re, og 
  da det i grunden er sat meget interessant op, t&aelig;nker jeg nok, vi skal f&aring; noget 
  ud af det. I det hele taget er studiekredsen en udm&aelig;rket m&aring;de at udvide sine 
  kundskaber p&aring;, man f&aring;r mere gjort ved det, end hvis man sidder ene og vil 
  s&aelig;tte sig ind i et emne. Selvf&oslash;lgelig skal der ogs&aring; g&oslash;res et forarbejde, men 
  n&aring;r sp&oslash;rgsm&aring;let skal dr&oslash;ftes m&oslash;deaftenen, er det alligevel en spore til at 
  g&oslash;re noget for at s&aelig;tte sig ind i det, s&aring; man ikke er helt blank, n&aring;r meninger 
  og synspunkter udveksles gennem diskussionen.<br>
  Vi har alle, ikke mindst i den tid vi nu gennemlever, pligt til at g&oslash;re vort 
  bedste i retning af dygtigg&oslash;relse p&aring; s&aring; god og alsidig m&aring;de som muligt, s&aring; 
  enhver, med de evner, der nu er ham tilm&aring;lt, kan fylde sin plads som dansk 
  borger i det danske samfund. Hertil medvirker bl. a. studiekredsen.”</p>
  <p class="MsoHeader"><b>Aage Jacobsen</b>, Krogsg&aring;rd, Vitten 5. dec. 41: Han 
  er p&aring; den hjemlige g&aring;rd som fodermester. Der er store problemer p&aring; grund af 
  den elendige h&oslash;st, den d&aring;rligste nogen kan huske. 10 – 12 fold er almindeligt 
  og hveden gav mange steder ikke mere end otte fold. Et lyspunkt er roeh&oslash;sten, 
  hvor man nu ensilerer toppen og f&aring;r et lille tilskud af protein til k&oslash;erne.
  </p>
  <p class="MsoHeader"><b>Jens L. Jacobsen</b>, S&oslash;byg&aring;rd, Hammel, i julen 1941: 
  Han indleder med at prise det kammeratskab, der var og er mellem 
  ”sommereleverne”. Om vinteren var der alt for mange p&aring; Ladelund til at kunne 
  f&oslash;le sig som en ”samlet flok”, men p&aring; sommerholdet var der et virkeligt 
  kammeratskab, som ikke bare var et l&oslash;st venskab. ”Et s&aring;dant virkeligt 
  kammeratskab holder sig mange gange et helt langt liv igennem, trods m&aring;ske 
  meget forskellige levevilk&aring;r senere hen. – Jeg tror ogs&aring;, at vi alle n&oslash;digt 
  vil have, at der skulle v&aelig;re nogle blandt os, som skulle have draget fra 
  Ladelund med mindet om d&aring;rligt kammeratskab. Vi ved ogs&aring; alle sammen, at vi 
  hver is&aelig;r venter af hinanden, at vi driver det til noget, s&aring; at Ladelund, og 
  hvem dertil h&oslash;rer, ad &aring;re kan v&aelig;re os bekendt og t&aelig;nke p&aring; os med tilfredshed – 
  og m&aring;ske ogs&aring; en lille smule stolthed.” Jens Jacobsen fort&aelig;ller dern&aelig;st, at 
  han indtil november var p&aring; Sj&aelig;lland og hjalp nogle bekendte med korn- og 
  roeh&oslash;st. Fra november er han ansat som forvalter p&aring; S&oslash;byg&aring;rd, som er 
  forpagterg&aring;rd tilh&oslash;rende grevskabet Frisenborg. Der er 400 tdr. land, heraf 
  350 tdr. land ager, mest god muldjord. Der er 9 spand jydske arbejdsheste, 2 
  lette k&oslash;reheste, en ridehest, en isl&aelig;nder, en nordbagger og 6 sv&aelig;re plage. 
  Kobes&aelig;tningen, der f&oslash;r var p&aring; 130, er nu reduceret til 72 k&oslash;er, alle af jydsk 
  race. Forpagteren har for nylig k&oslash;bt to hollandske tyre, s&aring; den jydske race 
  snart er en saga-blot. Der h&oslash;rer eget elektricitetsv&aelig;rk til g&aring;rden, og det 
  drives af et turbineanl&aelig;g, som atter drives af vandkraften fra en opd&aelig;mmet s&oslash;, 
  S&oslash;byg&aring;rd S&oslash;. Dette anl&aelig;g driver ogs&aring; kv&aelig;rn, hakkelsesmaskine, valsev&aelig;rk, 
  kagebr&aelig;kker og slibestene. T&aelig;rskev&aelig;rket tr&aelig;kkes af et lokomobil. ”Det er meget 
  godt, men det havde nu v&aelig;ret rarere med elektrisk motor. Lokomobilet skal jo 
  fyres op et par timer, inden vi kan begynde. I &oslash;vrigt har vi alt i moderne 
  maskiner, dog har vi ingen traktor, da den l&oslash;se og bakkede jord ikke egner sig 
  til denne tr&aelig;kkraft. Vi har 3 gode 6 fods hestebindere, 2 stk. 9 fods 
  s&aring;maskiner, 2 stk. 12 fods Vilmo g&oslash;dningsspredere, en transport&oslash;r og ellers 
  almindelige forekommende landbrugsmaskiner. Dog mangler vi hejsev&aelig;rk i laden. 
  Jorden drives i et frit s&aelig;dskifte med korn, gr&aelig;s og roer. Der er 40 tdr. land 
  rajgr&aelig;s til fr&oslash; og vi skal n&aelig;ste &aring;r have 23 tdr. land med olieh&oslash;r. Kornavlen 
  har v&aelig;ret meget d&aring;rlig, vel kun 2/5 af det normale, s&aring; forpagteren har gjort 
  ”forbehold”<a href="#_ftn5" name="_ftnref5" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[5]</span><![endif]></span></a> 
  g&aelig;ldende. G&aring;rdens mandskab er 5 faste karle, 1 ladefoged, 3 faste husm&aelig;nd til 
  hestene og 3 l&oslash;se daglejere, s&aring; vi er ret hjulpen”. Jens Jacobsens fritid er 
  rigeligt optaget af g&aring;rdens regnskaber og andre overvejelser, s&aring; han har ikke 
  haft tid til at v&aelig;re med i studiekredse eller lignende fritidsbesk&aelig;ftigelser.</p>
  <p class="MsoHeader"><b>&nbsp;Harald Juhl, </b>Flarupg&aring;rd, &Oslash;rum S&oslash;nderlyng, 4. jan. 
  1942. Harald gl&aelig;der sig over vandrebogen og h&aring;ber, den aldrig vil g&aring; i 
  stykker, den er jo eneste bindeled, de har nu. Gruppen vil sikkert aldrig 
  blive samlet igen. Harald var hjemme indtil november sidste &aring;r (i Taps) og 
  fort&aelig;ller ogs&aring; om den elendige h&oslash;st. P&aring; den gode jord m&aring;tte de n&oslash;jes med 18 
  fold hvede. Men nu tr&aelig;nger han til luftforandring, og derfor har han nu f&aring;et 
  plads som arbejdende forvalter p&aring; Flarupg&aring;rd, en forpagterg&aring;rd p&aring; 360 tdr. 
  land under Tjele. Det var strengt at komme i gang 1. november, hverken roer 
  eller kartofler var taget op. Der er 35 tdr. land kartofler, og det er et v&aring;dt 
  og beskidt arbejde at tage dem op i november. S&aring; ”b&oslash;rsterne” stak af for et 
  godt ord. De fik dog nogle nye, s&aring; kartoflerne kom op alle sammen.</p>
  <p class="MsoHeader"><b>Holger B. Juul</b>, J&aelig;gerg&aring;rd, 19. januar 1942. Holger 
  B. Juul er stadig ”hjemme”, fra november som fodermester, ihukommende Aage 
  Tofts ord, ” den der ikke har v&aelig;ret fodermester, skylder sig selv et &aring;r eller 
  to i kostalden”. Det er vanskelige vilk&aring;r med fodermangel. Han fort&aelig;ller: ”Det 
  havde v&aelig;ret nok s&aring; interessant at arbejde med, hvis man kunne presse k&oslash;erne 
  lidt mere med noget godt kraftfoder, men det er en saga-blot. Nu er det bare 
  om at proppe s&aring; mange roer og s&aring; meget halm i k&oslash;erne, som man kan, og s&aring; h&aring;be 
  at kraftfoderet snart kommer igen, s&aring; man igen kan f&aring; lidt m&aelig;lk af dem. Det 
  var ogs&aring; Aa. Toft, der stak os den ud om fodring med k&oslash;d- og benmel, og nu kan 
  jeg af erfaring sige, at det er godt til k&oslash;er. Jeg mindes Jespers bem&aelig;rkning, 
  da vi lavede driftsplan p&aring; Ladelund og kalkulerede med brug af k&oslash;d- og benmel: 
  ”I kommer nok til at slagte alle kreaturerne for at skaffe k&oslash;d- og benmel 
  nok.” Dengang troede vi ikke, at andre kendte fidusen. Siden der er kommet 
  maximalpris<a href="#_ftn6" name="_ftnref6" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[6]</span><![endif]></span></a> 
  p&aring; stadset, har det n&aelig;sten ikke v&aelig;ret til at opdrive. Men vi fik da lige 
  reddet lidt, s&aring; vi fik det pr&oslash;vet.” Herefter fort&aelig;ller Holger Juul om den 
  d&aring;rlige avl og bem&aelig;rker, at de har m&aring;ttet ”tage forbehold” med aflevering af 
  korn. P&aring; g&aring;rden har de en eng, som Holger Juul kunne t&aelig;nke sig at dr&aelig;ne og 
  forsyne med et overrislingsanl&aelig;g. Han har derfor spurgt J. &Aring;. Nilson om r&aring;d i 
  den sag. Men Nilson svarede bare, at n&aring;r man har v&aelig;ret p&aring; Ladelund 
  Landbrugsskole, skal man selv se, hvad der tjener en bedst.</p>
  <p class="MsoHeader"><b>Asger J&oslash;rgensen</b>, Bispeg&aring;rden, Lejre, 26. januar 
  1942. Asger har som s&aring; mange andre haft forskelligt arbejde i perioden fra 1. 
  aug. til 1. nov. 1941. Han har bl. a. v&aelig;ret en m&aring;ned hos Tage Rosenstand, 
  Donslund, syd for Ribe. Der havde man en meget let h&oslash;st med kun 8 – 10 fold. 
  Derefter rejste han til sit hjem p&aring; ”Bispeg&aring;rden”. Det er en g&aring;rd med 73 tdr. 
  land, ikke s&aelig;rlig god jord. Der er 3 karle og 1 fodermester. Fodermesteren og 
  de 2 karle har v&aelig;ret 9 mdr. p&aring; landbrugsskole. ”Det er ogs&aring; godt at v&aelig;re st&aelig;rk 
  i teorien i disse tider, n&aring;r man skal fodre k&oslash;er under disse forhold. Vi har 
  ikke mange roer, lidt halm, derudover fodrer vi k&oslash;erne med skummetm&aelig;lk, k&oslash;d- 
  og benmel, byg, roetopensilage, lucernemelasse, blodmelsmelasse, h&oslash; og 
  h&oslash;nse&aelig;gl&aelig;gningsfoder. Alt sammen i sm&aring; m&aelig;ngder, ellers vand og frisk luft og 
  kunstig befrugtning efter behag.”<br>
  ”I denne tid er det vist ved at v&aelig;re det, man kalder vinter i Danmark, sidste 
  nat fr&oslash;s det 31° C, og jeg gruer for de kommende dage, hvis vi skal h&oslash;jere op. 
  Det er ikke alle slags rekorder, det er lige sjovt at v&aelig;re med at sl&aring;. Vi har 
  det n&aelig;sten lige s&aring; slemt som tyskerne ved &oslash;stfronten, de stakler.”<br>
  ”Efter jeg er kommet hjem, er jeg kommet de politiske begivenheder p&aring; lidt 
  n&aelig;rmere hold. Og jeg er noget bedre orienteret om vort forhold overfor 
  Tyskland, end man kan blive ved at h&oslash;re ”Radio Danmark” eller ”London-Avisen”. 
  Jeg synes ogs&aring;, at de bliver mere og mere usympatiske. En af de store 
  begivenheder var jo vor underskrift af Antikommiterpagten<a href="#_ftn7" name="_ftnref7" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[7]</span><![endif]></span></a>. 
  Den gav et slemt st&oslash;d i befolkningen, vistnok fordi de fleste troede, at den 
  betyder mere, end den faktisk g&oslash;r. Og set fra et demokratisk synspunkt er det 
  jo ogs&aring; en slem mundfuld at tage. Men det s&aring; jo ud til, at man fra tysk side 
  ville s&aelig;tte n&aelig;sten alt ind p&aring; at f&aring; den underskrift, og ogs&aring; fordi Finland 
  ikke skulle v&aelig;re alene fra Norden. Men man m&aring; sige, at det er en underlig m&aring;de 
  at forhandle med en stormagt p&aring;.<br>
  Det med at forbyde kommunismen ville nok ogs&aring; v&aelig;re for lille et sp&oslash;rgsm&aring;l at 
  tage et brud med Tyskland p&aring;. Skal vi endelig til det, s&aring; m&aring; det v&aelig;re p&aring; et 
  sp&oslash;rgsm&aring;l, der kan samle alle danske, s&aring; vi alle p&aring; én gang siger stop. Det 
  vil sige, at vi f&aring;r norske tilstande her i Danmark ogs&aring;. Derfor er det ogs&aring; 
  nok bedst, s&aring; l&aelig;nge vi kan forhandle os tilrette med tyskerne, men de skal 
  ogs&aring; m&aelig;rke, at der er en gr&aelig;nse, og den kan vi selv bestemme.<br>
  N&aring;, det kan vel ikke betale sig at fordybe sig i forhold, som om kortere eller 
  l&aelig;ngere tid er glemt og overskygget af endnu st&oslash;rre og alvorligere 
  begivenheder. Man stiller sp&oslash;rgsm&aring;let hver gang, noget sker: Hvad bliver det 
  n&aelig;ste? Men vi ved i hvert fald, at vi skal opleve meget endnu, f&oslash;r det er 
  overst&aring;et. Selvom vi alle sammen h&aring;ber, at England skal vinde krigen, s&aring; m&aring; vi 
  jo belave os p&aring;, at det bliver ikke lutter idyl alligevel. Og man m&aring; jo ogs&aring; 
  forel&oslash;big regne med, at s&aring; f&aring;r vi Rusland i tilgift. Det kan jo ikke skade 
  noget at t&aelig;nke p&aring; de forskellige muligheder, der kan forekomme. Det er ikke 
  sikkert at vi f&aring;r stor indflydelse p&aring;, hvordan det nye Europa skal ordnes. Vi 
  m&aring; tage det, som det kommer.”<br>
  Asger beretter videre om Overgaards sygdom og om rygter, om at han vil tr&aelig;kke 
  sig tilbage til sommer. Asger er meget sp&aelig;ndt p&aring;, hvem der bliver hans 
  afl&oslash;ser.</p>
  <p class="MsoHeader"><b>Thomas J&oslash;rgensen</b>, K&oslash;benhavn, 31. januar 1942. 
  Thomas er studerende p&aring; f&oslash;rste &aring;r p&aring; Landboh&oslash;jskolen og savner livet p&aring; 
  landet. Nu g&aring;r hans tid med: ”Plantefysiologi, arvelighedsl&aelig;re, matematik, 
  tegning, fysik, zoologi, kemi&oslash;velser, kemi, kemi og atter kemi. Desuden 
  opgaver i massevis, kort sagt, temmelig trivielle ting. Det er dog kun det 
  f&oslash;rste &aring;r, menuen er s&aring; t&oslash;r – efter sommerferien vil det blive mere 
  interessant. Alligevel er vi ikke kede af at v&aelig;re her. Vi f&aring;r det n&aelig;ppe 
  nogensinde bedre, end vi har det nu. Skolen og vort lille private kontor har 
  os de 99 % af tiden. Pensum tillader ikke udskejelser til biografer, teatre 
  eller restauranter – hvad de finansielle forhold i &oslash;vrigt ogs&aring; s&aelig;tter en skarp 
  og brutal gr&aelig;nse for”. Thomas J&oslash;rgensen forts&aelig;tter: ”K&oslash;benhavn har dog sin 
  charme, her er bl. a. ikke nogen s&aelig;rlig mangel p&aring; tobak. Jeg har bl&aring; 
  Northstate i kufferten og ryger til daglig gr&oslash;n Cecil. Mindes I, da Toft i sin 
  tid ligefrem holdt auktion over en gr&oslash;n Cecil – som dog ikke m&aring;tte s&aelig;lges for 
  under 10 &oslash;re? Men skulle en eller anden snedig rad have mig til at skaffe r&oslash;g, 
  s&aring; er henvendelse omsonst, s&aring; meget kan jeg nu heller ikke bringe til veje!”</p>
  <p class="MsoHeader"><b>Jeppe Baunb&aelig;k Knudsen</b>, Rolighedsvej 18, Kbh. V, 
  16. februar 1942. Jeppe er som Thomas J&oslash;rgensen landbrugsstuderende. Flere af 
  ”sommereleverne” fik i august et job som instrukt&oslash;rer i h&oslash;rdyrkning og 
  –ruskning. Det er FDB, som organiserer h&oslash;ravlen, som er ganske ny i Danmark.&nbsp; 
  Man har s&aring; &aring;benbart f&aring;et nogle landbrugsskoleelever p&aring; cyklerne for at bes&oslash;ge 
  h&oslash;ravlerne. Jeppe B K fort&aelig;ller: ”Jeg f&oslash;ler allerede, det er l&aelig;nge siden, jeg 
  forlod Ladelund og tog ud og gav instruktion i h&oslash;rruskning. Jeg kom rundt i 
  hele Nordjylland. Hvis vi tr&aelig;kker en linie tv&aelig;rs over Jylland fra &Aring;rhus til 
  Ringk&oslash;bing, kan man sige, at jeg havde hele omr&aring;det op til Skagen. En morsom 
  og forn&oslash;jelig tur var det p&aring; mange m&aring;der. Jeg talte med mange forskellige 
  mennesker og havde mange sm&aring;op&aelig;evelser. Nu skal I h&oslash;re, hvordan det gik det 
  allerf&oslash;rste sted, jeg kom og skulle g&oslash;re min viden g&aelig;ldende. Det var om 
  morgenen, jeg kom ud til en g&aring;rd p&aring; &Aring;rhusegnen. Ejeren var kaptajn, og havde 
  lige forladt milit&aelig;ret og var blevet g&aring;rdejer.. N&aring;, jeg ankom der om morgenen 
  og bumrede p&aring;, en stuepige kom og lukkede op, og jeg pr&aelig;senterede mig. Ja, og 
  jeg bad hende melde mig hos herskabet, hun sagde, at jeg godt kunne f&oslash;lge med 
  og sl&aelig;bte mig gennem dagligstuen ned til spisestuen, bankede forsigtigt p&aring; og 
  lukke mig ind. O, skr&aelig;k, det f&oslash;rste jeg s&aring;, var en lille unge, der sad p&aring; en 
  af disse, der om natten st&aring;r under sengen. ”Gud i himlen”, skringrede en frue 
  op, ”kommer han allerede?” Jeg beklagede selvf&oslash;lgelig – mest det stakkels 
  pigebarn, der havde lukket mig ind. Kaptajnen var heldigvis ogs&aring; til stede. Og 
  han tog det nok s&aring; roligt. Jeg kom ind p&aring; kontoret og fik en cigar at komme 
  til h&aelig;gterne p&aring;, intil han blev f&aelig;rdig, og vi kunne komme ud og se p&aring; h&oslash;rren.<br>
  Det gik ellers meget godt. Jeg kan forsikre eventuelle efterf&oslash;lgere, at det er 
  bare med at snakke med folk, s&aring; skide v&aelig;re med resten, s&aring; kommer cigaren og 
  bajeren med i k&oslash;bet. Men! N&aring;r man kommer til landbrugsskoleforstandere, skal 
  man v&aelig;re forsigtig. Jeg pr&oslash;vede det to gange. F&oslash;rst bes&oslash;gte jeg en 
  forhenv&aelig;rende forstander Rastrup fra Borris Landbrugsskole. Han boede p&aring; en 
  g&aring;rd i &Aring;rslev ved &Aring;rhus. Han var nu ikke s&aring; slem, men jeg bes&oslash;gte ogs&aring; 
  forstander Fastrup p&aring; Asmildkloster Landbrugsskole, der skal jeg love for, jeg 
  blev gennemheglet. Man skal veje hvert ord, n&aring;r man snakker med s&aring;danne herrer 
  om landbrug.”<br>
  Jeppe B Knudsen forts&aelig;tter: ” N&aring;r jeg med f&aring; ord skal karakterisere h&oslash;rren de 
  steder, jeg kom, vil jeg sige, at den p&aring; det n&aelig;rmeste fulgte kornet og havde 
  klaret sig p&aring; samme m&aring;de overfor t&oslash;rken. I Vendsyssel s&aring; jeg den bedste h&oslash;r og 
  tillige den bedste kornafgr&oslash;de i hele Jylland. Deroppe havde de f&aring;et mere regn 
  f&oslash;rst p&aring; sommeren end andre steder i landet, og b&oslash;nderne var ganske godt 
  tilfreds med afgr&oslash;den, mange havde en bedre avl end &aring;ret i forvejen. Min 
  erfaring af turen blev, at man skal have ren jord til h&oslash;r, alt for mange 
  steder havde ukrudtet taget overtaget, hvad t&oslash;rken selvf&oslash;lgelig ogs&aring; var skyld 
  i. Jeg var mange steder p&aring; Skanderborg-Viborgegnen, hvor g&aring;rdmanden stod med 
  en beskidt h&oslash;rmark og ikke vidste sine levende r&aring;d.<br>
  Tiden vi g&aring;r i m&oslash;de ser ikke s&aelig;rlig oplivende ud. Jeg tror, at vi her i 
  Danmark har det v&aelig;rste tilbage, jeg tvivler p&aring;, at vi vedblivende skal g&aring; s&aring; 
  uber&oslash;rt omkring, mens der sker s&aring; kolossale omv&aelig;ltninger ude i verden, men mon 
  ikke ogs&aring; vi danske f&aring;r tid til at sunde os lidt og finde den b&aring;s, hvor vi 
  virkelig h&oslash;rer hjemme, s&aring; tror jeg ogs&aring;, vi kan tage de sv&aelig;reste ting, tiden 
  vil byde os i de kommende dage.”</p>
  <p class="MsoHeader"><b><span lang="DE">Mathias Laustsen</span></b><span lang="DE">, 
  Gerup, Visby, 19. februar 1942. <br>
  </span>Mathias begyndte straks efter tiden p&aring; Ladelund p&aring; sit job som 
  h&oslash;rinstrukt&oslash;r og FDB. Han cykler rundt i distriktet fra Als til Hobro og fra 
  Viborg til Gren&aring;. Bes&oslash;gte ogs&aring; det nyopf&oslash;rte h&oslash;rsk&aelig;tteri, som forventes at 
  give besk&aelig;ftigelse til 200 mand. Mathias har s&aring; mange forskellige jobs, indtil 
  han efter november f&aring;r plads p&aring; en g&aring;rd, Kronborg, ved H&oslash;jer. Her oplever han 
  ”marsk-stilen” med stude, opdr&aelig;t og f&aring;r. Til g&aring;rden h&oslash;rer ogs&aring; 20 tdr. land 
  skov, hvor man skover og saver meterstykker til pligtaflevering.</p>
  <p class="MsoHeader"><b>Alfred Madsen</b>, &Aring;tte, F&oslash;vling, 8. marts 1943.<br>
  Alfred Madsen var indtil nov. 1941 kontrolassistent i den hjemlige 
  kontrolforening, og fik da regnskabet godkendt af Aa. Toft. Derefter skriver 
  Alfred: ”Jeg befinder mig alts&aring; i mit hjem, og her er ogs&aring; nok at spekulere p&aring; 
  i &oslash;jeblikket. Vi driver jo g&aring;rden p&aring; lidt gammeldags maner med 
  korthornsbes&aelig;tning, tuberkulose og studefedning, sk&oslash;nt min nabo r&aring;ber h&oslash;r – og 
  s&aring;r h&oslash;r – og en anden nabo spekulerer i ”ren bes&aelig;tning”<a href="#_ftn8" name="_ftnref8" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[8]</span><![endif]></span></a>. 
  Jeg g&oslash;r dog vist lidt af det samme. Jeg ved s&aring; ikke, hvad der er bedst, enten 
  h&oslash;r eller korn; men Mogens skriver jo, at h&oslash;rren vist fylder mest i pungen, og 
  lad s&aring; ham r&aring;de, han er jo den mest berejste i s&aring; henseende.<br>
  Jeg synes vores fodringssituation er g&aring;et over forventning, vi har kunnet 
  opfylde vor afleveringspligt, hvad de fleste andre her omkring ikke har 
  kunnet. Vi har heller ikke formindsket bes&aelig;tningen; men det havde jo v&aelig;ret 
  rart,&nbsp; om vi havde haft noget mere koncentreret foder, da enkelte af 
  kreaturerne er blevet lidt kantede nu i for&aring;ret. I det hele taget g&aring;r alt 
  n&aelig;sten over forventning – endnu da, synes jeg trods vejrets og verdens 
  t&aring;beligheder.</p>
  <p class="MsoHeader">&nbsp;<b>Olaf Krag-Olsen</b>, Tybrind, 10. marts 1942.<br>
  Som flere andre startede Olaf Krag-Olsen efter Ladelund p&aring; en h&oslash;rtur. Det blev 
  dog Sj&aelig;lland, han fartede rundt p&aring;. Han fort&aelig;ller: ”Pr. telefon fik jeg 
  opgivet adresserne p&aring; ca. 40 landm&aelig;nd, som jeg skulle afl&aelig;gge bes&oslash;g. Turen 
  blev tilrettelagt s&aring;ledes at jeg begyndte p&aring; Kors&oslash;regnen, derfra til Slagelse 
  og videre over N&aelig;stved – Vordingborg – K&oslash;ge – K&oslash;benhavn – Hiller&oslash;d – Dianalund 
  – Ringsted – Skelsk&oslash;r og sluttelig tilbage til Kors&oslash;r. Hele turen tog 12 dage. 
  Betalingen var 12 kr. pr. dag + fri rejse, hotelophold, mad og drikke. Turen 
  forl&oslash;b p&aring; alle m&aring;der godt og var b&aring;de bel&aelig;rende og interessant. H&oslash;rren var s&aring; 
  godt som alle steder af ringe kvalitet, ja ikke s&aring; f&aring; steder s&aring; ringe, at 
  ruskning m&aring;tte frar&aring;des. Men hensyn til rentabiliteten i forhold til korn er 
  jeg overbevist om, at h&oslash;rren i den t&oslash;rre sommer ’41 ikke kan klare sig for 
  kornet, i hvert fald ikke n&aring;r man tager prisen p&aring; frihandelskorn til m&aring;lestok, 
  den ligger p&aring; disse kanter t&aelig;t op mod 60 kr. pr. t&oslash;nde<br>
  Efter h&oslash;rturen p&aring; Sj&aelig;lland pakkede Oluf Krag-Olsen kufferten og underkastede 
  de tyndslidte d&aelig;k en ekstra unders&oslash;gelse, og til trods for at slangen enkelte 
  steder fr&aelig;kt kikkede ud, startede han p&aring; tur op gennem Jylland. Han fort&aelig;ller: 
  ”F&oslash;rst tog jeg nordp&aring; op gennem Jylland, var f&oslash;rst p&aring; Ormstrup ved Bjerringbro 
  og tog derfra til Haurum ved Hammel, der hjems&oslash;gte jeg Jens L. Jacobsen og 
  tilbragte nogle af de bedste dage p&aring; turen. Vi s&aring; flere af egnens store g&aring;rde, 
  og det endte med at jeg fik arbejde p&aring; Frisendal, en forpagterg&aring;rd under 
  grevskabet Frisenborg. G&aring;rden var p&aring; ca. 300 tdr. land, overvejende god jord, 
  men til trods herfor var h&oslash;sten p&aring; hele denne egn meget ringe, mellem 8 og 10 
  fold. Frisendal har en pragtfuld beliggenhed, ja, en natursk&oslash;nhed, som der 
  findes p&aring; disse kanter, skal man lede l&aelig;nge efter, s&aring; alene det var for mit 
  vedkommende nok til, at jeg straks f&oslash;lte mig godt tilpas. Jeg blev der en 
  m&aring;ned og tjente i dette tidsrum ca. 130 kr., men det m&aring;tte der ogs&aring; ”sl&aelig;ves” 
  for; fast opstikker hele h&oslash;sten, sandt at sige var det en noget brat overgang 
  efter drivertiden p&aring; Ladelund, som det egentlig var, rent legemligt set.”<br>
  Cykelturen g&aring;r videre til Nordjylland; Krag-Olsen bor hos kammerater fra 
  ladelundtiden. Han bes&oslash;ger blandt andet L&oslash;kken og B&oslash;rglum og ender ude i Store 
  Vildmose og f&aring;r arbejde en m&aring;nedstid p&aring; Centralg&aring;rden. ”Det var en meget 
  interessant m&aring;ned, ganske vist var det en noget ensartet kost. Vi ensilerede 
  den f&oslash;rste dag, jeg kom, og det fortsatte jeg med til den dag, jeg tog derfra. 
  Men egentlig var det ogs&aring; det, jeg var taget derop for, da jeg aldrig havde 
  v&aelig;ret med til syreensilering f&oslash;r. Men nu tror jeg n&aelig;sten ogs&aring;, jeg har l&aelig;rt 
  det. Vi fyldte, i den m&aring;ned jeg var der, over 30 stk. 7-meters siloer med 
  henholdsvis gr&aelig;s og guler&oslash;dder med top.”<br>
  Olaf Krag-Olsen forts&aelig;tter beretningen om Stor Vildmose og Centralg&aring;rden, men 
  bem&aelig;rker at det nok er overfl&oslash;digt, da de fleste er jyder. ”Vildmosen er p&aring; 
  ca. 3000 ha, som for st&oslash;rstedelen er lagt ud med gr&aelig;s, dog dyrkes der ikke s&aring; 
  f&aring; kartofler, guler&oslash;dder og en del hamp. G&aring;rdens ”bes&aelig;tning” bestod af 
  f&oslash;lgende: 58 elever, en inspekt&oslash;r, en overforvalter, flere forvaltere, 2 
  sjakf&oslash;rere og 2 forkarle. 18 spand heste og 4 traktorer, s&aring; hvad selskab 
  ang&aring;r, beh&oslash;ver man ikke at kede sig. I begyndelsen var jeg almindelig 
  ”ensileringsbisse”, men efter en uges forl&oslash;b stod lykken mig bi, og jeg blev 
  forfremmet til holdleder af det ene ensileringshold, hvilket var meget 
  interessant, da en del var fors&oslash;gsensilering ledet af fors&oslash;gsleder Wenzel 
  Eskedal (I husker ham nok med foredraget om malkemaskiner p&aring; Ladelund). Af 
  syre benyttedes AIV-syre<a href="#_ftn9" name="_ftnref9" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[9]</span><![endif]></span></a> 
  og Amasil; af disse to var den sidste langt den behageligste at arbejde med, 
  for det f&oslash;rste skal der ikke mere end en tredjedel til og for det andet 
  angriber den ikke t&oslash;j”. Efter arbejdet i Vildmosen tager O. K-O hjem til Fyn, 
  selvom han var blevet tilbudt pladsen som underforvaltet p&aring; Centralg&aring;rden. Det 
  er nyt for ham at v&aelig;re hjemme, han har aldrig besk&aelig;ftiget sig med det hjemlige 
  landbrug.<br>
  Olaf forts&aelig;tter: ”Den hjemlige g&aring;rd er en forpagterg&aring;rd under Wedelsborg og er 
  p&aring; 750 tdr. land, hvoraf de 550 er under plov. Boniteten er meget uensartet 
  fra stiveste ler til letteste sandjord. Her drives ca. 100 tdr. land med 
  forskellige fr&oslash;kulturer, gr&aelig;s, kl&oslash;ver og roefr&oslash;. Der er ikke fast s&aelig;dskifte, 
  s&aring; det kr&aelig;ver en ganske s&aelig;rlig p&aring;passelighed med hensyn til plantesygdomme. 
  H&oslash;sten her p&aring; denne egn var i forhold til de &oslash;vrige landsdeles nogenlunde, og 
  vi for vores vedkommende klarede afleveringen uden at g&oslash;re forbeholdsretten 
  g&aelig;ldende. &Aring;rets store halmpres og den ret gode avl har bevirket, at n&aelig;sten 
  alle landm&aelig;nd her p&aring; egnen har haft en betydelig indt&aelig;gt ved salg af halm til 
  de ”t&oslash;rlagte” jyder.”</p>
  <p class="MsoHeader"><b>Christian Pedersen</b>, Lysabild p&aring; Als, 27. marts 
  1942.<br>
  Christian er nu blevet kontrolassistent i Lysabild. Han er lidt bekymret over 
  at vinteren tr&aelig;kker s&aring; l&aelig;nge ud. Af hensyn til selvforsyningen er det vigtigt 
  at f&aring; en tidlig s&aring;ning. Men naturen kan man jo ikke lave om p&aring;, s&aring; vi m&aring; f&aring; 
  det bedste ud af det. ”At v&aelig;re kontrolassistent er meget interessant, og det 
  er bel&aelig;rende at komme rundt i s&aring; mange hjem og ind i s&aring; mange forskellige 
  forhold; det er ikke for ingen ting, at Als bliver kaldt Danmarks Perle. 
  Alsingerne er b&aring;de venlige og meget g&aelig;stfrie folk, der har et lyst sind og ser 
  lyst p&aring; tilv&aelig;relsen. Dog l&aelig;gger krigen ogs&aring; tunge tryk p&aring; sindene – og m&aring;ske 
  mere her, hvor s&aring; mange har v&aelig;ret med i den forrige krig og ved, hvad det er. 
  – P&aring; en m&aring;de havde det v&aelig;ret mere interessant at v&aelig;re kontrolassistent under 
  normale forhold med oliekager og rekordydelser, men der er mere at l&aelig;re med de 
  mange forskellige fodermidler, man nu har. Det viser sig da ogs&aring;, at hvor 
  manden har <u>evner</u>, kan den fulde bes&aelig;tning og ydelse holdes oppe, men 
  mange steder bliver k&oslash;erne magre nu sidst p&aring; vinteren og tr&aelig;nger i h&oslash;j grad 
  til at komme ud og f&aring; lidt gr&aelig;s og vitaminer.”</p>
  <p class="MsoHeader"><b>Kristian Rask</b>, Ny Bjerreby, T&aring;singe, 12. april 
  1942.<br>
  Kristian Rask siger. At vi landm&aelig;nd ikke m&aring; tabe modet, selvom s&aelig;den ikke 
  endnu er lagt i jorden. Han h&aring;ber, at Pedersen Dalum har ret, n&aring;r han udtaler, 
  at sen s&aring;ning i n&oslash;dvendigvis betyder en d&aring;rlig h&oslash;st. Man kommer til at s&aring; 
  hvedemarkerne om p&aring; T&aring;singe, det er n&aelig;sten ellers aldrig tidligere sket p&aring; &oslash;en 
  med det gode klima. ”Franskbr&oslash;drationerne vil sikkert blive sk&aring;ret ikke s&aring; 
  lidt ned efter n&aelig;ste h&oslash;st&aring;r, men det overlever vi nok, blot vi f&aring;r det, vi kan 
  spise, der er jo ikke alle steder i verden, man kan det. Ja, sikken en verden 
  vi lever i, der var dog ellers nok af alt og til alle, blot det blev fordelt 
  retf&aelig;rdigt. Men der har den almindelige mand nok ikke meget at skulle have 
  sagt. Krigen kommer til at g&aring; sin gang, indtil den ene part ligger p&aring; valen, 
  og hvad for en part, det s&aring; helst skulle v&aelig;re, kan der v&aelig;re delte meninger om; 
  de fleste danske, s&aring; nok helst, at det blev T------- og dets allierede, dog m&aring; 
  vi endelig ikke tro, at det derfor bliver idyl at v&aelig;re til, den engelsktalende 
  verden skal nok vide at bruge sin magt, hvis de f&oslash;rst bliver de eneherskende i 
  verden ”igen”, og det er ikke sikkert at det bliver til vor fordel alt 
  sammen.” Sluttelig fort&aelig;ller Kristian Rask om landbruget p&aring; den hjemlige g&aring;rd, 
  hvor man har haft en god h&oslash;st, op til 26 fold. Man klarer fodringen af k&oslash;erne 
  med roetopensilage, k&oslash;d- og benmel og sildemel og holder en p&aelig;n ydelse. Men 
  man har ikke produceret s&aring; mange svin som man plejer.</p>
  <p class="MsoHeader"><b>Aage Thomsen</b>, Vitten, Hinnerup, 19. april 1942.<br>
  &Aring;ge bem&aelig;rker, at han er den f&oslash;rste, der har f&aring;et lov at l&aelig;se indl&aelig;g fra alle i 
  gruppe, bogen er nu n&aring;et rundt f&oslash;rste omgang. &Aring;ge er p&aring; den hjemlige bedrift, 
  hvor han har overtaget fodermesterens arbejde. Bes&aelig;tningen er reduceret p&aring; 
  grund af fodersituationen og p&aring; grund af udskiftning til ”ren” bes&aelig;tning. 
  Derfor kan man godt undv&aelig;re den gifte fodermester. Fodersituationen er meget 
  vanskelig, man har k&oslash;bt halm til 34 &oslash;re pr. kg. <br>
  Der er ikke en levende spire tilbage i hvedemarken efter den strenge vinter, 
  de sidste dages gode for&aring;rsvejr har ikke bragt liv i hveden, man har fors&oslash;gt 
  at f&aring; fat i lidt uds&aelig;d til v&aring;rhvede, men det kan vist ikke k&oslash;bes for penge, s&aring; 
  pandekagerne bliver i det kommende &aring;r bygmelspandekager.<br>
  Aage kommer j&aelig;vnligt p&aring; Br&oslash;rupegnen, han bes&oslash;ger sognefogeden.<a href="#_ftn10" name="_ftnref10" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[10]</span><![endif]></span></a> 
  .<i> </i>Han h&oslash;rer derfor en del om hvordan det st&aring;r til p&aring; Ladelund. Det er 
  ikke godt med Overgaard, han har tabt sig meget, men klarer sine timer p&aring; 
  skolen ved at tage sig en hviledag engang imellem. Fru Nilson er meget syg af 
  kr&aelig;ft, og der er vist ikke meget at g&oslash;re, s&aring; Nilson er ikke sig selv; han 
  kunne jo v&aelig;re meget pessimistisk, og det her g&oslash;r det jo ikke bedre.</p>
  <p class="MsoHeader"><b>Harald Andersen</b>, Hasle ved &Aring;rhus, 21. april 1942.<br>
  Nu er bogen begyndt p&aring; sin anden omgang. Sigurd Andersen arbejder p&aring; at f&aring; 
  alle i &aring;rgangen med, de er kun 23 med endnu, og han beder om at f&aring; de 
  resterende 7 med i bogen. Sigurd Andersen har v&aelig;ret indkaldt som CB<a href="#_ftn11" name="_ftnref11" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[11]</span><![endif]></span></a> 
  i &Aring;rhus i november. Sigurd Andersen fort&aelig;ller: ”Det var egentlig helt 
  interessant, og det gav 5,60 kr. om dagen for tiden 8½ til 5, det er ikke 
  d&aring;rligt p&aring; den tid af &aring;ret. Det var anstands- og march&oslash;velser om formiddagen 
  og teori om eftermiddagen. Jeg blev taget til teknisk tjeneste og havde til 
  slut 3 dages uddannelse der, men det eneste virkelige, vi l&aelig;rte der, var 
  gasrensning. Det er til geng&aelig;ld ogs&aring; det vigtigste. Hvis det engang g&aring;r l&oslash;s, 
  er det sikkert det eneste sted, hvor CB virkelig kan betyde noget. Men det er 
  et grimt job, &oslash;nsk jer aldrig i den mands kl&aelig;’r, der har gasdragt p&aring;. Efter en 
  halv times bev&aelig;gelse og arbejde kan man tale med om, hvad det vil sige. S&aring; er 
  man s&aring; v&aring;d, at vandet l&oslash;ber ned i st&oslash;vlerne. Og at f&aring; dragten af og p&aring; er en 
  hel ceremoni, der den f&oslash;rste gang varer en halv time. Nu fra marts af skal jeg 
  m&oslash;de til luftalarm fra den 11. til den 21. i hver m&aring;ned, men jeg har v&aelig;ret s&aring; 
  heldig, at der endnu ikke har v&aelig;ret luftalarm i min vagt. Jeg holder ikke af 
  godt vejr midt p&aring; m&aring;neden. F&oslash;rst og sidst p&aring; m&aring;neden m&aring; de gerne smide noget 
  ned. Jeg har uniform liggende herhjemme, kedeldragt, kappe, hjelm og gasmaske, 
  alt er prima kram, undtagen kedeldragten, den er 100 % celluld. Alle de gode 
  kedeldragter blev hugget af en depotforvalter sidste sommer og solgt til 10 
  kr. pr. stk., i alt 1850 kr. og 60 dages hefte.”<br>
  Sigurd Andersen er &aring;benbart fodermester p&aring; g&aring;rden i Hasle. Fodringen er g&aring;et 
  godt, man har ensileret roetop, s&aring; man kan give 5 – 10 kg hver dag. Desuden 
  henter man mask hver uge p&aring; Ceres, s&aring; &aelig;ggehvideforsyningen er ikke noget stor 
  problem. Men k&oslash;erne er n&aelig;sten alle for&aring;rsk&aelig;lvere, s&aring; det har v&aelig;ret sm&aring;t med 
  m&aelig;lken. S&aring; S A ser hen til for&aring;ret og gr&aelig;sset, men: ”der er ikke udsigt til 
  regn forel&oslash;big, og uden regn ingen gr&aelig;s, uden gr&aelig;s ingen m&aelig;lk, uden m&aelig;lk ingen 
  penge i kassen og uden penge i kassen ingen bonus til mig!”<br>
  Sigurd Andersen beretter om fritiden i polarkulden: ”F&oslash;rst p&aring; vinteren l&aelig;ste 
  jeg en del aktuelle b&oslash;ger fra l&aring;nebiblioteket i Hasle samtidig med at jeg gik 
  til engelskundervisning. Jeg havde sammen med 2 kammerater engageret en 
  l&aelig;rerinde ved skolen til at give os undervisning to aftener om ugen. Det blev 
  nu til for lidt, for f&oslash;rst blev l&aelig;rerinden syg, og siden kunne hun kun hver 
  anden aften, men vi fik da 25 timer i vinterens l&oslash;b. Samtidig gik jeg til 
  gymnastik to gange om ugen. Da termometeret s&aring; slog rekorden den gale vej, 
  blev jeg ked af at k&oslash;re til Hasle s&aring; tit, s&aring; str&oslash;g jeg den ene gang gymnastik 
  og begyndte at l&aelig;re tysk efter radioen, det er en aldeles udm&aelig;rket 
  sprogundervisning. Senere begyndte jeg med et matematikkursus fra brevskolen i 
  Holb&aelig;k og er nu kommet igennem aritmetikken og begyndt p&aring; geometri. Jeg g&aring;r jo 
  og t&aelig;nker p&aring;, hvad jeg skal, om jeg skal g&oslash;re ”de fire” selskab i K&oslash;benhavn 
  eller blive ved jorden og f&aring; fat i en ejendom. Begge dele er i disse tider 
  ensbetydende med stor g&aelig;ld og forrentning til faldende priser. Nu skal alt jo 
  helst stige, og her p&aring; gr&aelig;nsen mellem land og by m&aelig;rkes det st&aelig;rkt. Den ene 
  dag snakker man med en landmand, der f&aring;r for lidt for sit sm&oslash;r, den n&aelig;ste dag 
  med en kommis, der er h&oslash;jst utilfreds med, at han p&aring; grund af afspadsering m&aring; 
  n&oslash;jes med 360 kr. i m&aring;neden. Og s&aring; m&aring; man p&aring; grundlag af Overgaards 
  drifts&oslash;konomi s&oslash;ge at stille begge parter tilfreds for at f&aring; ro over den 
  evindelige, skadelige larm og brud p&aring; det sammenhold, som er n&oslash;dvendigt – og 
  det lykkes tilsyneladende over forventning.”<i><br>
  ” – s&aring; smeder vi en k&aelig;de fast, <br>
  og viden om den n&aring;r, <br>
  vi lover at st&aring; last og brast, <br>
  hvordan det s&aring; end g&aring;r.”</i></p>
  <p class="MsoHeader"><b>Ejner Andersen</b>, Nyg&aring;rd Hovedg&aring;rd, pr. &Aring;g&aring;rd, 7. 
  maj 1942.<br>
  Ejner er nu efter maj kommet til Nyg&aring;rd Hovedg&aring;rd, hvor han er arbejdende 
  forvalter. G&aring;rden er p&aring; 350 tdr. land, den drives med en hel del fr&oslash;avl. Der 
  er 7 spand heste som tr&aelig;kkraft. Den foreg&aring;ende vinter var Ejner arbejdende 
  forvalter p&aring; Tr&oslash;jborg ved Visby i S&oslash;nderjylland, og han beretter om forholdene 
  i det s&oslash;nderjyske: ”Jeg var meget glad for at v&aelig;re dernede, og jeg vil i h&oslash;j 
  grad sl&aring; til lyd for, at som siges i denne tid, lad os alle v&aelig;re s&oslash;nderjyder, 
  s&aring; vil vi for alvor komme til at opleve, hvad det sige at f&oslash;le sig som <u>
  dansk</u>, og det er mit indtryk, at vi alle ville have godt af at komme en 
  tur derned for l&aelig;re det. Jeg er i vinter kommet meget sammen med den 
  s&oslash;nderjyske ungdom ved at deltage i gymnastik, sang og folkedans, og for at I 
  kan f&aring; et indtryk af det sammenhold, der var, kan jeg fort&aelig;lle, at for at 
  holde gymnastikken i gang i den rigtig kolde tid skiftede vi gymnaster til at 
  tage br&aelig;ndsel med til forsamlingshuset i Visby, der var nemlig en r&oslash;d tr&aring;d, 
  som gik igennem det hele, vi er alle <u>danske</u>, og s&aring; holdt vi sammen. Det 
  var med til at g&oslash;re os st&aelig;rkere, s&aring; vi n&aring;ede meget l&aelig;ngere i vort arbejde, end 
  man i almindelighed g&oslash;r andre steder i landet. Jeg var ked af at forlade 
  S&oslash;nderjylland, og jeg vil &oslash;nske, at jeg aldrig vil glemme at f&oslash;le, hvad det 
  vil sige at v&aelig;re <u>dansk</u> p&aring; samme m&aring;de, som de brave og st&aelig;rke 
  s&oslash;nderjyder har l&aelig;rt mig det.” Ejner Andersen forts&aelig;tter og fort&aelig;ller, at han 
  blev f&aelig;stet for 1 helt &aring;r p&aring; Tr&oslash;jborg, men at han allerede efter et halvt &aring;r 
  pakkede randselen. Han f&oslash;lte, at det ikke var et sted for ham at blive p&aring; den 
  g&aring;rd. ”Det kan siges kort: for meget sprit p&aring; Tr&oslash;jborg og som f&oslash;lge deraf for 
  lidt penge, og n&aring;r man tager ud for at v&aelig;rre med til at udrette noget, som man 
  kan have gl&aelig;de af – ikke alene for sin egen skyld, s&aring; er det bedst at forlade 
  et sted, hvor der intet kan udrettes.”</p>
  <p class="MsoHeader"><b>Inger Andreasen</b>, Mors&oslash;vej 31, Kbh. F, 12. maj 
  1942. <br>
  Inger er stadig landbrugsstuderende p&aring; Landboh&oslash;jskolen og beklager sig over, 
  at eksamen falder samtidigt med elevm&oslash;det p&aring; Ladelund. I p&aring;sken var hun en tur 
  p&aring; Ladelund, og hun kan overbringe hilsen fra Overgaards. Overgaards helbred 
  forts&aelig;tter stadig i den rigtige retning, hvorimod det st&aring;r meget skidt til med 
  fru Nilson.</p>
  <p class="MsoHeader"><b>Kirsten Br&aelig;ndgaard</b>, 18. maj 1942. <br>
  Kirsten sidder i K&oslash;benhavn og opridser et stemningsbillede: ”Det regner! En 
  stille for&aring;rsregn, der rigtig bl&oslash;der. Hvor det fryder mit landmandshjerte. 
  Selv om det kun er v&aring;de fliser og folk med paraply, jeg direkte har udsigt 
  til, s&aring; kan jeg dog for mit indre &oslash;je se jorden og alt, hvad dertil h&oslash;rer. Jeg 
  kommer umiddelbart til at mindes en sommers&oslash;ndagaften p&aring; Ladelund, en af de 
  sidste vi var der, hvor alle vi elever, der den dag befandt os p&aring; skolen, sad 
  ude p&aring; viadukten og ventede p&aring; regnvejr. Jeg syntes, der var s&aring;dan en egen 
  stemning over det, og man havde en st&aelig;rkere f&oslash;lelse af sammenhold og 
  kammeratskabet, end man plejede.” Kirsten gl&aelig;der sig over indl&aelig;ggene i 
  vandrebogen og forts&aelig;tter: ”Mine bidrag st&aring;r der ikke meget i, for vi herovre 
  kan jo hverken berette om avl eller foderplaner, som I andre kan. Det, vi 
  tumler med til hverdag, lader sig ikke referere, og selv om vi gjorde, var der 
  ikke noget ved det for I andre. Udbrede mig stort om den politiske situation, 
  herhjemme eller i udlandet, ser jeg mig heller ikke i stand til, jeg kan ikke 
  overkomme at f&oslash;lge tilstr&aelig;kkeligt med. Jeg ser allerede i &aring;nden flere af jer, 
  Asger J&oslash;rgensen i s&aelig;rdeleshed, ryste lidt medf&oslash;lende p&aring; hovedet og sige, at 
  det kan enhver, der har interesser udover sin egen sn&aelig;vre dagligdags verden. 
  Jeg skal v&aelig;re den f&oslash;rste til at indr&oslash;mme, at jeg er &aring;ndeligt smalsporet!”</p>
  <p class="MsoHeader"><b>Ejner Bundsgaard</b>, Toftegaard, Gesten, 30. maj 
  1942. <br>
  Ejvind er hjemme som forkarl p&aring; Tofteg&aring;rd. Man mangler medhj&aelig;lp, og for&aring;ret 
  har v&aelig;ret ret mistr&oslash;stigt. Det har regnet for lidt, s&aring; der er ikke gr&aelig;s, 
  k&aring;lroerne blev &aelig;dt af lopperne, og kun f&aring; sukkerroer kom op, og de, der kom 
  op, tog &aring;dselsbillerne. Dern&aelig;st fort&aelig;ller Ejvind ”nyheder”, Mogens Engvang er 
  blevet gift og har k&oslash;bt g&aring;rd, H&oslash;rlück er blevet gift med frk. Helga Gram, 
  datter af folketingsmand Gram, og er bestyrer p&aring; en af statens g&aring;rde. Videre 
  fort&aelig;ller Ejvind: ”Vi bliver godt beskyttet af v&aelig;rnemagten her p&aring; egnen i 
  denne tid, de s&aelig;tter sp&aelig;rreballoner op rundt omkring os om natten, men det har 
  s&aring; ogs&aring; haft til f&oslash;lge, at vi har f&aring;et lidt flere g&aelig;ster, 3 – 4000 mand mere. 
  Men m&aring;ske er det mere dem selv, de t&aelig;nker p&aring;, de frygter m&aring;ske et eller andet, 
  ”but I don’t know.”<br>
  Ejvind skriver videre om f&oslash;lgerne af den forg&aring;ende vinter, som var en rigtig 
  polarvinter. Fr&oslash;afgr&oslash;derne har de m&aring;ttet s&aring; om, kun hvidkl&oslash;veren og en del af 
  fodersukkerroerne er stadig i behold. Til geng&aelig;ld har de nu s&aring;et h&oslash;r, de har 
  kontrakt med FDB, Linum, og har ogs&aring; sikret sig en rusker til h&oslash;sten. S&aring; der 
  bliver ikke noget at fortjene for ladelundelever med at instruere i 
  h&aring;ndruskning. Han fort&aelig;ller om, at forstander Overg&aring;rd vil tr&aelig;kke sig som 
  formand for landboforeningen. Der tales p&aring; egnen om 2 emner som ny forstander 
  p&aring; Ladelund, nemlig Dons Christensen og s&aring; Jydske Landboforeningers konsulent 
  i Skanderborg, Dons Christensens forg&aelig;nger p&aring; Ladelund, hr. Land Jensen. Men 
  man regner med,&nbsp; at det bliver Dons. Land Jensen har den fejl, at han ikke 
  godt ved at omg&aring;s andre mennesker, og det skal man kunne som forstander p&aring; s&aring; 
  stor en skole. Men trods alt m&aring; man h&aring;be for den gamle skoles skyld, at der 
  g&aring;r nogle &aring;r inden Overg&aring;rd tr&aelig;kker sig tilbage. Men som sagt med den sygdom 
  han har, kan det ske ret pludseligt.</p>
  <p class="MsoHeader"><b>Simon Frandsen</b>, Nybog&aring;rd i Viuf, 9. juni 1942.<br>
  Simon er fodermester hjemme p&aring; g&aring;rden og giver udtryk for samme vanskelige 
  fodringsforhold som s&aring; mange af de foreg&aring;ende. Han beretter videre om sv&aelig;re 
  sygdomsangreb i afgr&oslash;derne og vanskeligheder med at skaffe uds&aelig;d til at gens&aring;.</p>
  <p class="MsoHeader"><b>Hans Halager</b>, Gr&oslash;nnegade i Skive. 14. juni 1942.<br>
  Hans er stadig kontrolassistent, og han fort&aelig;ller om de fodringsm&aelig;ssige 
  problemer for foreningens medlemmer. Der er medlemmer med &aring;rsgennemsnitsydelse 
  p&aring; ikke meget over 60 kg sm&oslash;r, de bedste n&aring;r 140 kg. Der var s&aring; sm&aring;t med halm, 
  at en tredjedel af medlemmerne fodrede med lyng en del af vinteren.</p>
  <p class="MsoHeader"><b>Jens Hansen</b>, Rugstedlund pr. Vejle, 19. juni 1942.
  <br>
  Jens Hansen er hjemme som fodermester, og han har ikke meget nyt at fort&aelig;lle. 
  P&aring; den gode jord har de ikke haft de store problemer. Han gl&aelig;der sig til i 
  morgen, for s&aring; skal han til elevm&oslash;de p&aring; Ladelund.</p>
  <p class="MsoHeader"><b>Mogens Engvang</b>, &Oslash;sterg&aring;rd ved Christiansfeld, 30. 
  juni 1942. <br>
  Som den f&oslash;rste er Mogens blevet gift og har k&oslash;bt g&aring;rd. Han skriver: ”Det var 
  med store overvejelser, og om det var klogt eller ej, kan kun tiden vise. Det 
  skete ogs&aring; i en elvte time. Det var p&aring; h&oslash;je tid, jeg kom i gang her, ja, 
  n&aelig;rmest for sent. En del af jorden er sv&aelig;r lerjord, og det var allerede for 
  t&oslash;rt og blev for knoldet, f&oslash;r der kom regn. G&aring;rden er p&aring; 72 tdr. land og 
  ligger 800 meter nord for vejen mellem Christiansfeld og Fr&oslash;rup. 40-45 tdr. 
  land er god lerjord, noget af det er meget sv&aelig;r. Resten er lettere sandmuld, 
  og en del af jorden er noget bakket. Her er 17 malkek&oslash;er og 4 heste samt 2 
  grise, nogle h&oslash;ns og duer. Bygningerne er gamle, men rummelige. Til g&aring;rden var 
  der indtil for 5-6 &aring;r siden 60 ha mere jord, derfor er der god plads i 
  bygningerne nu.”</p>
  <p class="MsoHeader"><b>Olav Elb&aelig;k</b>, Sj&oslash;lund, 6. juli 1942. <br>
  Olav er blevet gift og har k&oslash;bt g&aring;rd i Sj&oslash;lund, men g&aring;rden er meget fors&oslash;mt, 
  b&aring;de hvad ang&aring;r bygninger, og hvad ang&aring;r jorden. Jorden er meget udpint og den 
  sidste h&oslash;st, som var hans f&oslash;rste, var meget d&aring;rlig. Men nu ser det meget bedre 
  ud, der er gode fremskridt at spore. Bes&aelig;tningen er sat om, s&aring; den nu er ”ren” 
  (ingen tuberkulosereagenter).</p>
  <p class="MsoHeader"><b>Olav Iversen</b>, Ammitsb&oslash;l, 27. juli 1942. <br>
  Olav Iversen fort&aelig;ller om elevm&oslash;det p&aring; Ladelund. Der var 300 – 400 mennesker, 
  heraf 15 fra sommerholdet 1941. P&aring; generalforsamlingen blev Nilsson afl&oslash;st af 
  O. S. Hansen. Maleriet af Overg&aring;rd blev pr&aelig;senteret, og det ligner ganske 
  udm&aelig;rket. P&aring; eftermiddagm&oslash;det talte O. S. Hansen om verdenshandelen med 
  mejeriprodukter, is&aelig;r p&aring; det engelske marked. Dern&aelig;st var det meningen at Hal 
  Koch skulle have talt, men han var blevet forhindret, s&aring; i stedet kom l&aelig;rer 
  Novrup, Askov, der talte om humanisme og tolerance, to ord, som man sj&aelig;ldent 
  h&oslash;rer nu om stunder, men som pr&aelig;gede tiden mellem krigene. Om aftenen var der 
  opl&aelig;sning, og vi sluttede med r&oslash;dgr&oslash;d og aftensang i haven. N&aelig;sten vigtigere 
  end programmet var det n&aelig;sten, at der er lejlighed til at tale med 
  kammeraterne og opfriske gamle minder.<br>
  H&oslash;sten tegner forholdsvis godt, meget bedre end man kunne have ventet efter 
  den sene s&aring;tid, Petersen-Dalums udsagn om at man godt kan f&aring; en god h&oslash;st selv 
  efter en sen s&aring;ning, ser ud til at holde stik. <br>
  Dern&aelig;st beretter Olav Iversen om fritiden: ”Fritiden har jeg som altid fuldt 
  optaget. Vi bor t&aelig;t ved det store friluftsbad i Vingsted, som mange af jer 
  kender, og der kan bruges al den tid, som ikke er optaget af andre ting. Vi 
  har en dygtig sv&oslash;mmel&aelig;rer, og vi h&aelig;nger v&aelig;ldig i med tr&aelig;ningen, selvom det 
  ikke har v&aelig;ret rigtig godt vejr til det i sommer. I aftes regnede det, men det 
  g&oslash;r ikke s&aring; meget, n&aring;r man er i vandet alligevel. S&aring; er der gymnastikken, som 
  vi ogs&aring; driver p&aring; om sommeren, noget af tiden da. <br>
  Min sommerferie har jeg tilbragt i den foreg&aring;ende uge med et kursus p&aring; Askov 
  H&oslash;jskole. Kurset holdtes af ”Dansk Ungdoms Samvirke”<a href="#_ftn12" name="_ftnref12" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[12]</span><![endif]></span></a> 
  og var uhyre interessant at v&aelig;re med til. Der var folk fra alle 
  samfundsklasser og de politiske ungdomsforeninger var st&aelig;rkt repr&aelig;senteret, s&aring; 
  diskussionens b&oslash;lger kunne undertiden g&aring; temmelig h&oslash;jt. <br>
  Men trods alle forskellighederne og de afvigende meninger, fik vi alligevel et 
  st&aelig;rkt indtryk af at dansk ungdom, b&aring;de fra land og by er bundet sammen med s&aring; 
  st&aelig;rke b&aring;nd, at de nok kan t&aring;le den belastning, som en heftig diskussion 
  giver, og s&aring; endda blive st&aelig;rkere af det. <br>
  Vi fik horisonten udvidet, l&aelig;rte at forst&aring; hinandens synspunkter bedre end f&oslash;r 
  og fik troen p&aring; Danmarks fremtid styrket – ikke mindst fordi vi s&aring;, at selv om 
  der er skillelinier og modsatte meninger om mange ting, s&aring; er de dog ikke 
  st&oslash;rre, end de kan overvindes, n&aring;r viljen er til det.<br>
  Programmet kan jeg ikke komme n&aelig;rmere ind p&aring;, da det ikke m&aring;tte 
  offentligg&oslash;res, og selv om det sandsynligvis ikke bliver det her, s&aring; ved man 
  jo aldrig, hvem der kan f&aring; fat i bogen p&aring; dens vej fra mand til mand. <br>
  Jeg vil p&aring; det kraftigste anbefale jer at tage p&aring; s&aring;dan et kursus, hvis det 
  til n&aelig;ste &aring;r kommer igen – I vil aldrig fortryde det.”</p>
  <p class="MsoHeader"><b><span lang="DE">Aage Jacobsen</span></b><span lang="DE">, 
  Krogsgaard, den 30. juli 1942. <br>
  </span>Aage Jacobsen skriver om landbruget, om sidste vinters &oslash;del&aelig;ggelse af 
  hvede og gr&aelig;smarker og om oms&aring;ninger. Men nu st&aring;r der fine afgr&oslash;der p&aring; 
  markerne. P&aring; grund af gr&aelig;smangel en har man m&aring;ttet s&aelig;lge en del af 
  bes&aelig;tningen, som nu er flaldet for tuberkulinpr&oslash;ven p&aring; n&aelig;r nogle kalve. K&oslash;erne 
  og kvierne s&aelig;lges. Det bliver nok R&oslash;d dansk Malkerace, der kommer til at 
  afl&oslash;se den hidtidige Jydske Malkerace.</p>
  <p class="MsoHeader"><b>Jens J. Jacobsen</b>, S&oslash;byg&aring;rd, Hammel, 10. august 
  1942. <br>
  Jens venter en stor h&oslash;st p&aring; S&oslash;byg&aring;rd, men nu giver regnen problemer. Man har 
  100 tdr. land byg liggende p&aring; sk&aring;r. Indtil nu har de ikke manglet 
  arbejdskraft, men han t&aelig;nker p&aring; nabog&aring;rden, som har et meget stort areal med 
  spindh&oslash;r, som er sl&aring;et ned af regnen, s&aring; det ikke kan maskinh&oslash;stes. Jens ser 
  sig om efter en anden plads pr. november.</p>
  <p class="MsoHeader"><b>Harald Juhl</b>, Flarupg&aring;rd, Taps, 6. september 1942.<br>
  Harald skriver om h&oslash;sten p&aring; Flarupg&aring;rd. ”Vi har lige f&aring;et sat gasgenerator p&aring; 
  en gammel Fordson traktor, den voldte mange kvaler, indtil jeg blev kendt med 
  den, men nu g&aring;r den som en symaskine og tr&aelig;kker helt godt. Det her papirgarn<a href="#_ftn13" name="_ftnref13" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[13]</span><![endif]></span></a> 
  har jeg ikke v&aelig;ret s&aelig;rlig glad for, men det g&aring;r.” Harald regner med at flytte 
  hjem til S&oslash;nderskovg&aring;rd, Taps, til november.</p>
  <p class="MsoHeader"><b>Holger B. Juhl</b>, J&aelig;gerg&aring;rd, 21. september 1942. <br>
  Holger Juhl skriver som de foreg&aring;ende om h&oslash;sten 1942, der ser ud til at v&aelig;re 
  stort udbytte, men: ”der har ikke v&aelig;ret mange t&oslash;rvejrsdage; siden 15. august 
  har det p&aring; det n&aelig;rmeste regnet hver dag, og det ikke i sm&aring; m&aelig;ngder, s&aring; det 
  korn, der st&aring;r ude, er gennembl&oslash;dt, og det bliver nok ikke nemt at f&aring; det 
  t&oslash;rt, vi er jo sidst p&aring; sommeren nu.” Videre om vinters&aelig;den skriver han: 
  ”Hvede har vi ikke s&aring;et og agter heller ikke at g&oslash;re det. Men vi burde nok 
  vise borgersind og s&aring; vinters&aelig;d, selvom det ikke har v&aelig;ret en lukrativ 
  forretning i de sidste par &aring;r. Men nu tr&aelig;der staten jo til, hvis det g&aring;r galt 
  en gang til, men det er jo kun s&aring;s&aelig;den, der erstattes. Arbejdet, der er gjort, 
  er spildt i tilf&aelig;lde af, at rugen og hveden udvintrer igen. Man skulle synes, 
  at der skulle v&aelig;re lidt st&oslash;rre fordel ved at s&aring; br&oslash;dkorn, for der er jo da 
  ulig st&oslash;rre risiko end ved at v&aring;rkorn. Men efterh&aring;nden er skellet mellem 
  br&oslash;dkorn og foderkorn blevet noget uklart. Ja, det er m&aelig;rkeligt at t&aelig;nke p&aring;, 
  n&aring;r man husker nogle &aring;r tilbage, da var det ut&aelig;nkeligt at bage br&oslash;d af <u>
  dansk</u> rug og hvede; nu kan vi n&aelig;sten med dr. Hindhede sige: ”byg er 
  bedst”, og vi lever jo da ogs&aring; i bedste velg&aring;ende!”<br>
  Dern&aelig;st beretter Holger Juhl om fodringssituationen, som ser bedre ud end &aring;ret 
  f&oslash;r. ”Men der bliver jo igen sp&aring;et om h&aring;rd vinter, det g&aring;r nok, vi er jo i 
  tr&aelig;ning nu. Det kan ellers blive slemt nok, det siges, at halvdelen af &aring;rets 
  t&oslash;rveproduktion endnu ligger i moserne.<br>
  Verdenssituationen har jeg ingen kompetence til at udtale mig om, men jeg 
  l&aelig;ser med beg&aelig;rlighed, hvad andre skriver desang&aring;ende.”<br>
  Holger Juhl bliver i sin plads som fodermester endnu et &aring;r. Det ser ud til,&nbsp; 
  at folkel&oslash;nningerne stiger 10-15 % p&aring; hans egn. Folkel&oslash;nninger og 
  h&oslash;stbindegarn er det, der t&aelig;ller nu til dags.</p>
  <p class="MsoHeader"><b>Asger J&oslash;rgensen</b>, Bispeg&aring;rden, Lejre, 5. oktober 
  1942.<br>
  Asger er stadig hjemme p&aring; Bispeg&aring;rden, som han har v&aelig;ret det, siden han rejste 
  fra Ladelund. Men i &oslash;vrigt mener han, at det er forkert at v&aelig;re hjemme l&aelig;ngere 
  tid end for at holde sig i nogenlunde forbindelse med hjemegnen. G&aring;r man 
  hjemme, bliver man forv&aelig;nt og sikkert ogs&aring; noget egensindig. Man har godt af 
  at komme ud og l&aelig;re andre mennesker at kende og l&aelig;re at indordne sig under 
  andre forhold end de vante. Det er vigtigere at v&aelig;lge de rigtige mennesker og 
  omgivelser end lige netop det fagligt bedst drevne landbrug. Til vinter skal 
  Asger p&aring; Askov H&oslash;jskole, og det gl&aelig;der han sig v&aelig;ldig meget til.<br>
  Asger bem&aelig;rker, at Lausten er blevet en stor handelsmand, han har jo ogs&aring; 
  altid haft evner i den retning. Det er sikkert p&aring; Den sorte B&oslash;rs, han har 
  st&oslash;rst afs&aelig;tning. Asger havde ventet at se ham omtalt i avisen, men han er nok 
  for snu!<br>
  Dern&aelig;st omtaler Asger landbruget p&aring; Bispeg&aring;rden. Mange afgr&oslash;der var &oslash;delagt i 
  den h&aring;rde vinter. ”Nu bliver det sp&aelig;ndende at se, hvordan den kommende vinter 
  bliver. Jeg tror nu ikke, vi f&aring;r en streng vinter igen. En streng vinter er en 
  sj&aelig;ldenhed, 2 i tr&aelig;k er endnu mere sj&aelig;lden og 3 strenge vintre i tr&aelig;k har man 
  n&aelig;sten aldrig oplevet f&oslash;r. Skulle vi nu f&aring; en fjerde streng vinter, s&aring; vil det 
  v&aelig;re en helt usandsynlig begivenhed!<br>
  Asger bem&aelig;rker, at det nok bliver let at malke i den kommende vinter, man har 
  n&aelig;sten ikke h&oslash;, og af kraftfoder f&aring;r de nok ikke mere end det, de har 
  rationeringsm&aelig;rker til. Han gl&aelig;der sig over, at de nu har 2 stk. 4 meter 
  siloer, som skal fyldes med roetop.<br>
  Om det politiske: ” Vi er nu kommet i en krise overfor tyskerne, og denne gang 
  sker der sandsynligvis st&oslash;rre &aelig;ndringer i vort forhold til dem end det har 
  gjort f&oslash;r. Det er vel ikke rigtigt p&aring; nuv&aelig;rende tidspunkt, da alt st&aring;r hen i 
  det uvisse, at skrive noget videre om det skete. De fleste af jer ved ogs&aring;, 
  hvad det drejer sig om. Det vil sige, I ved sikkert meget mere, end hvad der i 
  virkeligheden er sket. Og hvad man skal tro, er ikke altid nemt at afg&oslash;re. 
  M&aring;ske det tidspunkt nu er kommet, da tyskerne mener, at de kan stille s&aring; h&aring;rde 
  betingelser, s&aring; vor konge og regering ikke kan g&aring; med, s&aring; er vi ved at komme i 
  samme situation som nordm&aelig;ndene. Kommer vi det ikke denne gang, s&aring; kommer vi 
  det nok senere. Men den mulighed har de fleste vel ogs&aring; regnet med, s&aring; det 
  kommer ikke overraskende. Og det er godt, at vi er kommet over den tid, der er 
  g&aring;et. Jo l&aelig;ngere tid, det g&aring;r godt, des kortere bliver vel den m&oslash;rke tid, der 
  ligger foran os. Jeg vil ikke tro, at vi danske i samme grad som nordm&aelig;ndene, 
  vil g&oslash;re s&aring; megen aktiv modstand. For det f&oslash;rste g&oslash;r det bare ondt v&aelig;rre, og 
  for det andet er vi jo mere samlet og er lettere at passe p&aring; end nordm&aelig;ndene. 
  Men hvis man t&aelig;nker sig, at danske nazister og Frikorps Danmark skal til at 
  regere her i landet, s&aring; kan det ikke undg&aring;s, at der bliver endnu st&aelig;rkere 
  forbitrelse mod dem, end der er i forvejen. Men s&aring; m&aring; vi stadig huske at tage 
  tingene koldt og roligt og vise korrekt og v&aelig;rdig optr&aelig;den. At vi g&aring;r en m&oslash;rk 
  og streng, men begivenhedsrig tid i m&oslash;de, er der ingen tvivl om, og ingen ved 
  hvor lang tid den skal vare. Vi skal huske p&aring;, at til syvende og sidst er det 
  os selv, det kommer an p&aring;, om vi igen skal blive et frit og selvst&aelig;ndigt 
  Danmark. Der kan m&aring;ske g&aring; lang tid, men vi m&aring; ikke tabe det af syne.<br>
  Jeg kan ikke forst&aring;, hvis ikke disse tiders begivenheder g&oslash;r et st&aelig;rkt indtryk 
  p&aring; jer. I forhold til det, som nu sker, er det kun sm&aring;ting, meget af det vi 
  f&oslash;r syntes var ul&oslash;selige sp&oslash;rgsm&aring;l. Derfor m&aring; vi af al vor evne leve med i 
  tiden, f&oslash;le vort ansvar som danske, og ikke blive ved med at sl&aring; det hen med, 
  at man ikke har tid, lyst eller lejlighed. Det er nemlig s&aring; store ting der 
  st&aring;r p&aring; spil, s&aring; alt andet m&aring; vige.”</p>
  <p class="MsoHeader"><b>Thomas J&oslash;rgensen</b>, K&oslash;benhavn, 21. oktober 1942.<br>
  Thomas er landbrugsstuderende p&aring; Landboh&oslash;jskolen og gl&aelig;der sig over at han med 
  vandrebogen kan f&oslash;lge &aring;rets gang i landbruget. Han n&oslash;jes med kontakt til 
  landbruget i ferierne og m&aring; til hverdag h&aelig;nge i b&oslash;gerne. F&oslash;rste del af eksamen 
  var slem, men han kom dog igennem – men anden del er meget v&aelig;rre, ja, det er 
  lige ad helvede til, s&aring; meget der er at bestille.<br>
  Om det politiske: ”Asger J&oslash;rgensen ser ikke s&aelig;rlig lyst p&aring; fremtiden og mener, 
  vi g&aring;r m&oslash;rkere tider i m&oslash;de. Det er meget muligt. Alle ved jo, at der foreg&aring;r 
  ting, som ikke kommer til offentlighedens kundskab, men som tiden g&aring;r, kan man 
  nok m&aelig;rke, at der sker indgreb p&aring; mange omr&aring;der, - det kommer s&aring;dan lidt efter 
  lidt. Omkring m&aring;nedsskiftet var det en urolig tid i K&oslash;benhavn. Frikorpset<a href="#_ftn14" name="_ftnref14" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[14]</span><![endif]></span></a> 
  var jo hjemme p&aring; ferie for at hvile ud, som det hed sig. Denne ”hvileperiode” 
  bragte mange menneskers nerver p&aring; h&oslash;jkant – ikke uden grund – de mange daglige 
  episoder p&aring; gader og restauranter indebar mange problemer for &oslash;vrigheden. Man 
  skal som bekendt ikke fort&aelig;lle, hvad man ved, men jeg kan fort&aelig;lle noget jeg 
  har set p&aring; uhyggeligt n&aelig;rt hold, nemlig en frikorpssoldat skyde 3 mennesker 
  ned p&aring; Vesterbrogade. Den slags foreg&aring;r i Danmark i 1942, og eftersom bladene 
  ikke skriver derom, forg&aring;r det nok i st&oslash;rre omfang end man t&aelig;nker sig. N&aring;, nu 
  er frikorpset rejst, dermed f&oslash;lger roligere tilstande. Dog, vi m&aring; f&oslash;lge med 
  den vej, som stormen kaster os, det kan ikke hj&aelig;lpe at stritte imod, men vi 
  kan h&aring;be p&aring;, det hele snart m&aring; v&aelig;re forbi.”</p>
  <p class="MsoHeader"><b>Jeppe B. Knudsen</b>, Rolighedsvej, K&oslash;benhavn V, 22. 
  oktober 1942.<br>
  Jeppe beretter om tr&aelig;ngslerne p&aring; Landboh&oslash;jskolen og om savnet af kontakt til 
  det vestjyske landbrug. Han bem&aelig;rker om bes&aelig;ttelsmagten: ” lad os h&aring;be, vi 
  engang kan komme til at sige <u>alle dem </u>tak for sidst p&aring; en m&aring;de, vi kan 
  v&aelig;re bekendt overfor andre folk”. Videre: ”Jeg tror dog, at alle danske er 
  klar over tilstanden i denne tid og er v&aring;gnet op. Et bevis i den retning, 
  synes jeg, man fik den dag, vor konge var ude for et uheld<a href="#_ftn15" name="_ftnref15" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[15]</span><![endif]></span></a>. 
  Alle f&oslash;ler med den gamle mand og v&aelig;rdsatte hans person med den hengivenhed og 
  tillid, som han i allerh&oslash;jeste grad kan kr&aelig;ve.”</p>
  <p class="MsoHeader"><b><span lang="DE">Mathias Lausten</span></b><span lang="DE">, 
  &Oslash;ster Terp, 9. november 1942.<br>
  </span>Mathias var fodermester i sommer. Nu er han forkarl p&aring; g&aring;rden i &Oslash;ster 
  Terp hos et par &aelig;lde, barnl&oslash;se folk. Det er en g&aring;rd p&aring; 150 tdr. land. Der er 3 
  spand heste og en korthornsbes&aelig;tning p&aring; 22 k&oslash;er og en masse opdr&aelig;t.<br>
  Mathias’ fritid bruges til handel. Han har lejet et jordstykke et sted og 
  dyrker kartofler og kron&aelig;rt. Andet steds har han lejet et gr&aelig;sareal og har 
  k&oslash;bt en hest og nogle kvier. Kartoflerne er fine l&aelig;ggekartofler, som han har 
  k&oslash;bt hos Heick, St. Jyndevad. Men nu er der maksimalpris p&aring; b&aring;de kartofler og 
  &aelig;rter, s&aring; det er ikke g&aring;et s&aring; godt. Det gik bedre med hesten og kvierne, 
  priserne steg, medens gr&aelig;sset svandt. Og nu har han igen k&oslash;bt f&aring;r og lam og et 
  f&oslash;l.<br>
  Asger skriver at han regnede med at se Lausten som en af handelsm&aelig;ndene p&aring; den 
  ”sorte b&oslash;rs”: ”jeg kan jo ogs&aring; godt indr&oslash;mme, at jeg har v&aelig;ret i dens n&aelig;rhed 
  engang imellem, men hvem har ikke det, det har vi nok alle? Hvor der intet 
  vover, de vinder intet, men taber ej heller noget.”<b>&nbsp;</b></p>
  <p class="MsoHeader"><b>Alfred Madsen</b>, Kertinge ved Kerteminde, 16. 
  november 1942.<br>
  ”Jeg fik endelig lov til at rejse hjemmefra og besluttede mig til at tage til 
  Fyn, og har heller ikke fortrudt det endnu. Jeg havde arbejde nok med at finde 
  en plads, jeg skrev til ikke mindre end 11 pladser, og s&aring; huggede jeg endda 
  Fyns Tidende henne p&aring; Ladelund, da det er umuligt at skaffe den i min hjemegn. 
  G&aring;rden, jeg er p&aring; er p&aring; 35 tdr. land. Den drives med lidt fr&oslash;avl og en stor 
  frugthave p&aring; 2½ tdr. land. Den er nu 8 &aring;r gammel, og n&aelig;sten alle tr&aelig;er b&aelig;rer. 
  I &aring;r der der solgt frugt for 3000 kr. pr. td. Land. Bes&aelig;tningen, jeg er lejet 
  til at passe er p&aring; 10 k&oslash;er + opdr&aelig;t, den er af RDM og sidste &aring;r gav den 195 kg 
  sm&oslash;r. Det er m&aelig;gtig flinke folk, jeg er hos. I &oslash;jeblikket sidder jeg ved 
  mandens skriveborg med bordlampen t&aelig;ndt. Det er interessant at komme ud og 
  tjene igen. Jeg har ikke v&aelig;ret ude i de sidste 6 &aring;r, bortset fra den tid jeg 
  var p&aring; Ladelund.”<br>
  Alfred fort&aelig;ller videre: ”Vor k&aelig;re gamle skole kunne ellers nemt have v&aelig;ret en 
  ruindynge. Der faldt 13/10 tre bomber, som rykkede nogle tr&aelig;er op oppe ved 
  k&oslash;bmanden p&aring; hj&oslash;rnet og rystede b&aring;de k&oslash;bmandens og Konradis hus, s&aring; puds og 
  kalk faldt af v&aelig;ggene. Desuden faldt der lysbomber, der oplyste himlen, som 
  var det dag. Jeg var tilf&aelig;ldigt k&oslash;rende ad Br&oslash;rup den aften, s&aring; b&aring;de mig og 
  hesten blev en oplevelse rigere.”</p>
  <p class="MsoHeader"><b>Olaf Krag-Olsen</b>, Tybrind, 7. december 1942<br>
  Olaf Krag-Olsen har ikke meget at berette fra sin tilv&aelig;relse p&aring; Tybrind. Man 
  t&aelig;rsker og gl&aelig;der sig over, at en del af kornet er fremavl af s&aring;s&aelig;d. Man har 
  den nye Majabyg og en ny kortstr&aring;et Petkusrug. Fremavl af s&aring;s&aelig;d giver en del 
  ekstraarbejde, is&aelig;r i laden med adskillelse i gulvene og med afrensning af 
  t&aelig;rskev&aelig;rker, elevatorer og magasiner. Men det bliver jo udlignet med 
  ekstrabetalngen p&aring; 2 kr. pr. 100 kg. Roerne har givet en m&aelig;ngde top, som blev 
  ensileret i <u>jordkule</u>r. Ja, det er en bekendelse! Men man kan jo ikke 
  altid gennemf&oslash;re Ladelunds forskrifter til yderste konsekvens, s&aring; her tager 
  man tabet i jordkulerne og slipper for at k&oslash;re 400 l&aelig;s top ca. 4 km hjem til 
  siloen. Efter ensileringen er der jo h&oslash;jst 40 l&aelig;s.</p>
  <p class="MsoHeader"><b>Chr. Petersen</b>, Visesminde, Bastrup pr. Vamdrup. 
  10. december 1942.<br>
  Christian fik en elev fra Gr&aring;sten Landbrugsskole til at overtage 
  kontrolassistent arbejdet i Lysabil til 1. april og er nu hjemme p&aring; Visesminde. 
  Han beretter om landbruget og vanskelighederne. Da der var s&aring; d&aring;rligt gr&aelig;s, og 
  man m&aring;tte reducere bes&aelig;tningen, benyttede man muligheden for at slippe de 
  sidste tuberkulosereagenter, s&aring; nu har man ”ren bes&aelig;tning”. Man dyrker en del 
  industriplanter, olieh&oslash;r, sukkerroer og cikorie<a href="#_ftn16" name="_ftnref16" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[16]</span><![endif]></span></a>. 
  ”De sidste er vist dem, der har givet mest i kassen. De betaltes med 8 kr. pr. 
  td. Og gav 12½ tons pr. td. Land. Sukkerroerne har ikke v&aelig;ret s&aring; gode i &aring;r og 
  bliver prisen ikke forh&oslash;jet til n&aelig;ste &aring;r, tror jeg det bliver endnu mere knapt 
  med vores sukkerration. Her p&aring; egnen er der mange, der vil opgive sukkerroerne 
  til fordel for andre industriplanter. Alene med cikorie har der v&aelig;ret dyrket 
  ca. 800 tdr. land her i Vamdrup Sogn. Det ser jo m&aelig;rkeligt ud, n&aring;r man t&aelig;nker 
  sig, hvad der kunne gro af andre forderplanter p&aring; samme areal, og s&aring; at folk 
  skal sidde og tylle alle de cikorier i sig i form af et sort fluridum, der 
  kaldes kaffe. Det er nu mere en vane end en nydelse at drikke, og det har ikke 
  spor n&aelig;ringsv&aelig;rdi. Men industrien skal jo holdes i gang, og det ser ud til, at 
  vi har r&aring;d til det en tid endnu.<br>
  Ja, s&aring; g&aring;r vi snart ind til den fjerde krigsjul, og uvilk&aring;rligt t&aelig;nker man, 
  hvor mange vi skal opleve endnu, inden dette store opg&oslash;r er slut. Men mon ikke 
  denne jul ikke skulle v&aelig;re den sidste? Det er ikke til at forst&aring;, at vi snart 
  er midt i det fjerde krigs&aring;r. En begivenhedsrig tid plejer vel ellers at v&aelig;re 
  temmelig lang, men jeg synes disse 3½ &aring;r er g&aring;et meget hurtigt, og m&aring;ske 
  kommer det af, at vi har det alt for godt her i Danmark. Om det s&aring; er det 
  bedste, vil tiden jo vise.”</p>
  <p class="MsoHeader"><b>Kristian Rask</b>, Bjerreby, &Aelig;r&oslash;, 22. december 1942.<br>
  Kristian er stadig i sit hjem og fungerer som fodermester, der er 
  fodringsm&aelig;ssige problemer, men da de har haft en mark med olieh&oslash;r, vil de f&aring; 
  lidt h&oslash;rkr&oslash;kager til vinter som supplement til oliekagerationen. Kristian 
  kommer ikke meget ud i verden, han har dog v&aelig;ret til det fynske f&aelig;llesskue og 
  til det Ungskuet i Herning – og s&aring; naturligvis til elevm&oslash;det p&aring; Ladelund.</p>
  <p class="MsoHeader"><b>Aage Thomsen</b>, Vithen, 16. januar 1943.<br>
  Aage er stadig hjemme p&aring; g&aring;rden i Vithen, men har nu udskiftet arbejdet i 
  kostalden som fodermester med arbejdet som forkarl. Tiden g&aring;r lige nu med 
  snekastning, men Aage n&oslash;jes med at k&oslash;re nogle timer med sneploven forsp&aelig;ndt 3 
  heste. Det er ellers t&aelig;rskes&aelig;son og i mods&aelig;tning til sidste &aring;r, hvor man 
  n&aelig;sten var f&aelig;rdig, f&oslash;r man begyndte, er der i &aring;r en god h&oslash;st at t&aelig;rske. Aage 
  har fundet et avisudklip frem om ”Bomber i Aftes over Ladelund”og vedl&aelig;gger 
  det og fort&aelig;ller om den dramatiske episode. </p>
  <p class="MsoHeader"><b>H. C. Toft</b>, Egebaksande, Sj&oslash;rring (ca. 10 km vest 
  for Thisted). 28, januar 1943.<br>
  H.C. er en af de nye, som ikke oprindelig var med i vandrebogen, derfor har 
  han nu 1½ &aring;r at berette om. ” i disse 1½ &aring;r er der jo ogs&aring; sket ikke s&aring; lidt i 
  min lille verden s&aring;vel som i den store verden, hvor det g&aring;r p&aring; livet l&oslash;s, og 
  de ”stakkels hunde i England f&aring;r intet br&oslash;d” Her oppe st&aring;r det ellers 
  nogenlunde til, men i sommer var det umuligt at skaffe arbejdskraft, og vi fik 
  da som s&aring; mange andre p&aring; disse kanter tyske soldater til hj&aelig;lp i kornh&oslash;sten, 
  som var us&aelig;dvanlig besv&aelig;rlig for os. Jorden her er lav og h&oslash;sten faldt sent, 
  og dertil kom s&aring; det regnfulde vejr.Vi fik f&oslash;rst vort korn ind 14. oktober. En 
  overgang var vi ved at tro, at det hele ville g&aring; til for os p&aring; marken, idet 
  der stod blankt vand flere steder, og hovedkanalen gik over bredderne enkelte 
  steder, men da det sank i den og vi pumpede, hjalp det, ogs&aring; ved en for&oslash;gelse 
  af arbejdskraften med 20 tyske soldater.” Herefter fort&aelig;ller H C. om den 
  besv&aelig;rlige fr&oslash;h&oslash;st og den d&aring;rlige avl af roer og forts&aelig;tter: ”Vi t&aelig;rsker i 
  &oslash;jeblikket korn og leverer halm og fr&oslash;h&oslash; til gode priser, selvom de ikke for 
  halmens vedkommende er mere halvdelen af, hvad vi fik sidste &aring;r. For fr&oslash;h&oslash; f&aring;r 
  vi 20 &oslash;re leveret i jernbanevogn. Som I sikkert ved, er fr&oslash;avl af rapgr&aelig;s 
  basis i vor drift, og med priserne nu er det jo en temmelig god forretning.<br>
  Jeg ser p&aring; min fars g&aring;rd endnu, men spekulerer p&aring; selv at k&oslash;be noget mindre, 
  da man jo gerne vil v&aelig;rre selvst&aelig;ndig. Det er dyrt at k&oslash;be i dag, men finder 
  jeg noget godt, mener jeg alligevel det er rigtigt at k&oslash;be, idet min tro til 
  danske kroner efter krigen kun er minimal. Af fritidsinteresser har intet 
  specielt lagt beslag p&aring; mig ud over at jeg sidste vinter ved nogle m&oslash;der 
  tegnede 4300 kr. eller godt 10 fadderskaber for finske b&oslash;rn.”</p>
  <p class="MsoHeader"><b>Sigurd Andersen</b>, Hasle pr. &Aring;rhus, 1. februar 1943.<br>
  Hermed starter vandrebogen p&aring; sin 3. omgang, og Sigurd Andersen benytter 
  lejligheden til at indsk&aelig;rpe reglerne for bogens vandring. Nu begynder man s&aring; 
  p&aring; andet bind, og Sigurd har indk&oslash;bt en ny bog for 2.30 kr, med da der endnu 
  er 3.30 kr. i b&oslash;dekassen, er det ikke noget problem. Sigurd h&aring;ber at flytte 
  til K&oslash;benhavn som landbrugsstuderende og s&aring; vil han kunne f&oslash;lge ”Landbruget i 
  den forl&oslash;bne Uge” ved at l&aelig;se bidragene.<br>
  Men endnu er Sigurd p&aring; den hjemlige g&aring;rd i Hasle, og &aelig;rgrer sig lidt over at 
  man har for sm&aring; udbytter p&aring; dele af markerne. S&aring; nu vil han have dr&aelig;net. Han 
  kalkuler med at de 8,7 ha kan dr&aelig;nes for ca. 6500 kr., deraf f&aring;r man halvdelen 
  som tilskud. Med afskrivning p&aring; 10 &aring;r og 5 % rente bliver ydelsen ca. 500 kr. 
  ellerr 56 kr. pr. ha = 4 tdr. korn a 13 kr., og det merudbytte kan nok n&aring;s.<br>
  Hos Sigurd har man lavet en masse ensilage i silo og jordgrube med og uden 
  syre. Sigurd har bet&aelig;nkeligheder om afsmag i m&aelig;lken ved ensilagefodring og 
  forts&aelig;tter: ”Jeg tror, vi b&oslash;r g&aring; lidt stille med de dansk mejeriprodukters 
  kvalitet, hvis der bruges ret megen ensilage uden syre, det giver en grim smag 
  i m&aelig;lken. Sidste &aring;r gik det godt, hvordan s&aring; folk end bar sig ad, men i &aring;r er 
  det kun siloerne med A.I.V, der duer. Jeg fors&oslash;gte i sommer at forklare vor 
  nabo det om syren, og jeg har f&aring;et ham til at tro p&aring; det i disse dage. Men der 
  er jo alt for meget arbejde med ensilagen, det m&aring; kunne stilles mere praktisk 
  an. Hvad om vi fik en silo, der kunne fyldes fra oven og t&oslash;mmes for neden med 
  et l&aring;g til at h&aelig;ve og s&aelig;nke? S&aring; kunne vi fylde et l&aelig;s gr&oslash;ntfoder i den af og 
  til, n&aring;r der var et for meget. Ja, sp&oslash;js ikke? Men hvad var den moderne 
  kulturspreder ”radioen” for 15 &aring;r siden, da vi sad med &oslash;revarmere p&aring; og 
  lyttede and&aelig;gtigt til ethvert knas, der kom? Og s&aring; nu, da det er s&aring; vidt, at 
  man kan h&oslash;re sprog efter radio. Eventuelle l&aelig;sere af mit forrige brev vil 
  m&aring;ske erindre, at jeg h&oslash;rer tysk og er kommet ret vidt p&aring; det felt. Mit kursus 
  i matematik afsluttede jeg i november med eksamen med ug-minus i aritmetik og 
  tg-minus i geometri, det sidste syntes jeg var vel lidt og gjorde det om og 
  fik s&aring; byttet t-et med m.<br>
  Samtidig fik jeg meddelelse fra Landboh&oslash;jskolen, at den eksamen ikke 
  interesserede dem – b&oslash;h! Men det kan brevskolen ikke g&oslash;re ved, og jeg havde 
  ikke l&aelig;rt matematik p&aring; anden m&aring;de. I vinter forts&aelig;tter jeg med engelsk, og 
  desuden overs&aelig;tter jeg ”Danmark, Landbruget” fra engelsk og tysk. Jeg skal 
  v&aelig;re f&aelig;rdig til maj, og fra nyt&aring;r lavede jeg en akkord: 4 sider overs&aelig;ttelse 
  om aftenen og 10 om s&oslash;ndagen og glose repetition om middagen. Det er med 
  Landboh&oslash;jskolen for &oslash;je, at jeg g&aring;r s&aring; h&aring;rdt p&aring;, men jeg ved ikke, om jeg 
  kommer der”.<br>
  Asger J&oslash;rgensen er blevet sortseer, det synes jeg ikke, der er s&aring; meget grund 
  til. Vor selvst&aelig;ndighed er ganske vist bestemt af vor egen holdning, vi m&aring; 
  g&oslash;re os v&aelig;rdige til den, men jeg tror ogs&aring;, den er bestemt af Tysklands fald 
  og Ruslands sv&aelig;kkelse. Begge de k&aelig;mpende parter har tydelig udtalt, at de sm&aring; 
  stater m&aring; forsvinde efter krigen, da det er dem, der har v&aelig;ret &aring;rsag til 
  gnidninger, hvoraf den sidste blev vel stor. Vi har alts&aring; 2 muligheder, enten 
  f&aelig;lles, kraftigt forsvar og udenrigspolitik med de &oslash;vrige nordiske stater, og 
  det foruds&aelig;tter et svagt Rusland – eller ogs&aring; tilslutning til et ”Storrum”, 
  som if&oslash;lge vor beliggenhed m&aring; blive Das Deutsche. Det er s&oslash;rgeligt, at de 
  forskellige nationer skal &oslash;del&aelig;gge hinanden og udhungre og forarme Europa p&aring; 
  Ruslands stepper, men det synes at v&aelig;re den eneste m&aring;de, hvorved der kan 
  skaffes plads til fredelige, liberale nationer. Frikorps Danmark har vi ikke 
  h&oslash;rt noget til, siden de sejlede over &Oslash;sters&oslash;en, men hvis I bryder jer om en 
  historie, kan jeg fort&aelig;lle en, det er intet rygte, dem m&aring; man ikke udbrede. Da 
  Frikorpset havde m&oslash;de i &Aring;rhushallen, kom der en del danske nazister med bogen. 
  Da de marcherede fra baneg&aring;rden, gik en betjent i spidsen, og da de s&aring; kom til 
  Ryesgade, st&aring;r der en lille pige p&aring; hj&oslash;rnet, og hun siger til betjenten: ”Hvor 
  har du fanget alle dem?”</p>
  <p class="MsoHeader"><b>Peder J. Rasmussen</b>, Visseg&aring;rd, Gug, 10. februar 
  1943.<br>
  Gl&aelig;der sig over den dejlige milde vinter, ikke noget med 15 – 30 graders 
  frost. Gl&aelig;der sig ogs&aring; over, at hele gruppen giver udtryk for danskhed, godt 
  at der ikke er ”nittere” i flokken, t&aelig;nk hvis der blot var en, man ikke kunne 
  stole p&aring;.<br>
  Sidste &aring;r var Peder jo forvalter p&aring; Kors&oslash;g&aring;rd i Hvam. Det var en meget l&aelig;rerig 
  plads p&aring; den alsidigt drevne g&aring;rd. Der var n&aelig;sten 50 tdr. land med 
  l&aelig;ggekartofler og spritkartofler og andre sp&aelig;ndende afgr&oslash;der. Der er 65 k&oslash;er, 
  som aldrig giver under 1100 pund m&aelig;lk. Der var en fremragende hestebestand med 
  bl. a. 12 f&oslash;lhopper, alle f&oslash;l overlevede, og kunne s&aelig;lges for 2500 kr. pr. 
  stk..<br>
  Nu efter 1. november er Peder kommet hjem til Visseg&aring;rd som arbejdende 
  forvalter. G&aring;rden er p&aring; 235 tdr. land og der er 39 k&oslash;er med 148 kg sm&oslash;r i 
  gennemsnit. Tr&aelig;kkraften er 6 spand belgierheste, heraf 6 f&oslash;lhopper. Der er 20 
  tdr. land spritkartofler, men det har v&aelig;ret en skidt forretning, d&aring;rligt 
  udbytte til kr. 8 kr. pr. t&oslash;nde. Videre fort&aelig;ller P J Rasmussen: ”I denne tid 
  s&aelig;lger vi Bintje spisekartofler til auktionshallen i &Aring;lborg til 15 kr. Vi har 
  et gartneri til g&aring;rden p&aring; 8 tdr. land, det er s&aelig;rdeles rentabelt, idet der er 
  solgt varer for 32000 kr. Nu betinger g&aring;rdens beliggenhed, 4 km fra &Aring;lborg, jo 
  ogs&aring; god afs&aelig;tning. Til den kommende sommer skal vi have 20 tdr. land med 
  hamp, det er en god afgr&oslash;de, den kv&aelig;ler alt ukrudt og gav sidste &aring;r 1538 kr. 
  pr. tdr. land, og s&aring; er uds&aelig;d, bindegarn og fragt betalt.” I fritiden l&aelig;ser 
  P.J.R. meget og s&aring; deltager han i en studiekreds i &Aring;lborg under ledelse af 
  redakt&oslash;r P.C.Jacobsen.<br>
  Om krigen: ”Lige her omkring g&aring;rden har vi 120 tyskere boende, de har 7,5 og 
  8,8 cm luftv&aelig;rnskanoner st&aring;ende ca. 200 m fra g&aring;rden, s&aring; I kan tro husene 
  ryster, n&aring;r de fyres af p&aring; én gang. De er naive nok til at tro p&aring; sejr, dog er 
  der enkelte, som er klar over, hvor det b&aelig;rer hen. De har alle v&aelig;ret i Rusland 
  i 1½ &aring;r; det er rystende, hvad de fort&aelig;ller om de russiske krigsfangers 
  lidelser. 10, 20, 50 mand sulter ihjel hver dag.”</p>
  <p class="MsoHeader"><b>Ejner Andersen</b>, m&aring; v&aelig;re Nyg&aring;rd Hovedg&aring;rd, pr. 
  &Aring;g&aring;rd, 7. marts 1943.<br>
  Ejner har ikke meget at fort&aelig;lle, han f&oslash;rer et stille liv p&aring; Nyg&aring;rd, som 
  ligger meget afsides. Der er 200 tdr. land sv&aelig;r lerjord og 100 tdr. land god 
  vesteregnsjord.<br>
  Ejner skriver: ” Det er meget interessant at l&aelig;se indl&aelig;ggene om den situation, 
  vi er inde i for &oslash;jeblikket. Det er jo indl&aelig;g fra de forskellige, der har 
  forstand p&aring; det og indsigt i det, og det er jo ganske naturligt, at de s&aring; ogs&aring; 
  kommer ind p&aring; det emne. Jeg er imellem dem, som l&aelig;ser det og l&aelig;rer af det uden 
  at kaste mig ud i diskussion – eller derfor, som Br&aelig;ndg&aring;rd, stempler mig selv 
  som &aring;ndeligt smalsporet.”</p>
  <p class="MsoHeader"><b>Inger Andersen</b>, Rolighedsvej 18, K&oslash;benhavn V, 16. 
  marts 1943.<br>
  Inger er landbrugsstuderende i K&oslash;behavn. Hun fort&aelig;ller: ”Jeg m&aring; hellere med 
  det samme fort&aelig;lle, hvad de andre herovre har forbig&aring;et i stilhed, nemlig at 
  jeg sidste sommer dumpede med glans til 1. dels eksamen, s&aring; nu skal jeg pr&oslash;ve 
  igen, og forh&aring;bentlig lykkes det denne gang. Ingen undskyldninger for min 
  fiasko!”.<br>
  Hun beretter om en livlig diskussion i Foreningen af Landbrugsstuderende. ”P&aring; 
  skolen har der v&aelig;ret et opslag fra Det tyske videnskabelige Institut her i 
  K&oslash;benhavn. Opslaget drejer sig om danske landbrugsstuderendes studierejser til 
  Tyskland i sommeren 1943 – eller rettere indbydelse hertil. Landbrugere&nbsp; ved 
  h&oslash;jskolen tilbydes et 2 m&aring;neders studieophold i Tyskland. Der var forbavsende 
  mange, der kunne t&aelig;nke sig at komme derned, n&aring;r bare kammeraterne ikke ville 
  se sk&aelig;vt til dem for det – s&oslash;rgeligt i sandhed – og temmelig bl&aring;&oslash;jede, synes 
  jeg, man m&aring; v&aelig;re, hvis man tror, at det er stort andet end arbejdskraft og 
  propaganda, tyskerne er ude efter. Naturligvis ville de f&aring; landbrugere, der 
  eventuelt rejste derned, intet betyde med hensyn til arbejdskraft, n&aring;r man 
  tager i betragtning, hvor mange der er dernede i forvejen af danske arbejdere. 
  Men hvis alle sagde s&aring;dan, ville det jo blive en k&oslash;n historie. Efterh&aring;nden gik 
  stemningen under diskussionen i den rigtige retning, og det bliver sikkert 
  ikke ret mange, der vover sig p&aring; den ”studierejse”.”</p>
  <p class="MsoHeader"><b>Kirsten Br&aelig;ndgaard</b>, Vennemindevej, Kbh. &Oslash;, 23. 
  marts 1943.<br>
  ”Valgdag. Flag i vinduer, flag over gaderne, flag p&aring; sporvognene. (de tysk 
  flag er taget ned – hvorfor?). Mennesker og masser af dem p&aring; gaden med 
  m&aelig;rkatet ”Har Stemt”, dertil kommer en egen sp&aelig;ndt stemning over hele linien. 
  Det er, hvad man ser og f&oslash;ler i &oslash;jeblikket. I l&oslash;bet af de n&aelig;ste 12 timer vil 
  resultatet vise sig. Bare man vidste, hvad enden bliver. Jeg h&oslash;rte i 
  formiddags en foruroligende meddelelse om, at de gr&oslash;nne p&oslash;nser p&aring; at dreje os 
  en knap. Der kan jo ogs&aring; muligvis laves numre med de stemmesedler, der bliver 
  sendt til Tyskland. Men vi m&aring; jo h&aring;be p&aring;, at vi trods det og Dansk Samling f&aring;r 
  flertal for partierne.”.<br>
  Kirsten fort&aelig;ller om studierne, hun m&aring; nu v&aelig;re p&aring; tredje del. ”Jeg har for mit 
  vedkommende aldrig bestilt s&aring; lidt som for tiden og dog aldrig haft s&aring; travlt. 
  Der er foredrag, gymnastik, sv&oslash;mning, engelsk og kammeratskab, der skal 
  dyrkes, et vend i biografen, fester i vores respektive foreninger. Den tid, 
  der ikke g&aring;r dertil om aftenen, f&aring;r man s&aring; let lejlighed til at tilbringe i 
  beskyttelsesrum et eller andet sted, s&aring; man kan sidde der og se sig sur p&aring; 
  tilv&aelig;relsen og sine medmennesker, om man har lyst dertil – m&aelig;rkelig nok, folk 
  bliver pludselig s&aring; s&oslash;vnige, n&aring;r de bliver tvunget ned et s&aring;dant sted, selvom 
  klokken kun er 9.<br>
  I g&aring;r fik jeg bekr&aelig;ftet, at tyskerne har beslaglagt Grundtvigs Hus fra 1. 
  april. Jeg havde n&aelig;sten troet, de havde bygninger nok, man skulle tro, de 
  havde brug for deres folk andre steder, men det er helt unge mennesker, der 
  skal herop for at uddannes. Uha, det er vel nok godt, man ikke kan se ind i 
  fremtiden, man kan nok have n&oslash;dig at tage én dag ad gangen, men derfor kan man 
  jo godt sp&oslash;rge, hvordan ser det alt sammen ud, n&aelig;ste gang bogen kommer 
  hertil.”</p>
  <p class="MsoHeader"><b>Ejner Bundsgaard</b>, Tofteg&aring;rd, Gesten, 8. april 1943<br>
  Ejner kommenterer Kirsten Br&aelig;ndg&aring;rd ord p&aring; f&oslash;lgende m&aring;de: ”Valgdagen, ja det 
  var en stor dag og det var en god dag – tydeligere svar er der n&aelig;ppe 
  nogensinde tidligere afgivet af et folk igennem stemmesedlen. Den dag viste, 
  at de elementer i vort folk, som ikke er tilh&aelig;ngere af folkestyret, er i et s&aring; 
  f&aring;tal, som man egentlig slet ikke havde t&aelig;nkt det. Der var egne i landet, hvor 
  jeg havde regnet med st&oslash;rre fremgang for nazifolkene, men eet blev vi i hvert 
  fald klar over, at det ikke er p&aring; landet at nazisterne er.”<br>
  Ejner er stadig hjemme og er i fuld gang med for&aring;rsarbejdet, det er en herlig 
  tid! I vinter har de sat bes&aelig;tningen om fra sortbroget jysk til R.d.M, men har 
  endnu ikke fuld bes&aelig;tning, s&aring; der bliver plads i marken til fr&oslash; af 
  fodersukkerroer, rajgr&aelig;s og hvidkl&oslash;ver. Desuden skal de have et areal med h&oslash;r 
  og et med hamp til Linum i Viby.<br>
  Ejner er blevet forlovet og vil nu v&aelig;re selvst&aelig;ndig, han ser p&aring; forpagtninger, 
  bl. a. en dejlig g&aring;rd i Vitten. Men forhandlingerne med ejeren strandede, s&aring; 
  hvis en skulle kende til en g&aring;rd, der skal bortforpagtes, vil Ejner meget 
  gerne h&oslash;re om det. </p>
  <p class="MsoHeader"><b>Simon Frandsen</b>, Nybog&aring;rd, Viuf, 6. maj 1943<br>
  Simon er stadig hjemme og gl&aelig;der sig over det fine for&aring;r og beskriver s&aring; 
  driften af g&aring;rden.</p>
  <p class="MsoHeader"><b>Hans Halager</b>, Gr&oslash;nnegade 14, Skive, 14. maj 1943<br>
  ”Jeg flakker stadig rundt som assistent i den samme kontrolforening og oplever 
  selvf&oslash;lgelig sommetider et og andet, men st&oslash;rre begivenheder er der som sagt 
  ikke sket, og min cykeld&aelig;k er ved at se s&aring;dan ud, at jeg vist i &aring;r m&aring; undv&aelig;re 
  en af sommerens store begivenheder, elevm&oslash;det p&aring; Ladelund. Ja, kunne den 
  forbandede krig endda snart f&aring; ende!<br>
  Under de nuv&aelig;rende forhold har jeg kun én chance for at blive selvst&aelig;ndig, 
  nemlig hvis jeg kunne f&aring; fat i en stor g&aring;rdmandsdatter, arving til mindst 
  50000 kr. eller en rig enke, men den slags h&aelig;nger jo som bekendt ikke p&aring; 
  tr&aelig;erne, s&aring; der er kun at vente og vente..…”</p>
  <p class="MsoHeader"><b>Jens M. Hansen</b>, Rugstedlund, pr. Vejle, Kristi 
  Himmelfartsdag (ca.1. juni 1943). <br>
  Der er nyt fra Ladelund: ”Overg&aring;rd tr&aelig;kker sig tilbage nu til efter&aring;ret og 
  bos&aelig;tter sig i sin villa i Askov. Udn&aelig;vnt til forstander er Dons Christensen, 
  og det er vi sikkert godt tilfreds med alle, det var da Dons, vi ville have og 
  ikke Land Jensen. Men nu m&aring; vi se at m&oslash;de alle til elevm&oslash;det, trods d&aring;rlige 
  cykeld&aelig;k og andre vanskeligheder.”<br>
  Som de andre gl&aelig;der Jens sig over det gode for&aring;r og forsommer, der er n&aelig;sten 
  gr&aelig;s i overflod. I mods&aelig;tning til de foreg&aring;ende skribenter har de ikke fr&oslash;avl 
  p&aring; Rugstedlund, men l&aelig;gger kr&aelig;fterne i kv&aelig;gavlen. Sidste &aring;r gav de 14 k&oslash;er 164 
  kg sm&oslash;r og i &aring;r bliver det bedre. Jens holder p&aring;, at det er bedre med de 14 
  k&oslash;er, som de kan fodre ordentligt end med de s&aelig;dvanlige 20, som skulle 
  sultefodres.</p>
  <p class="MsoHeader"><b>Mogens Engvang</b>, &Oslash;sterg&aring;rd, Fr&oslash;rup, pr. 
  Christiansfeld, 17. juni 1943.<br>
  Mogens har jo k&oslash;bt g&aring;rd og har m&aring;ttet foretage mange investeringer: ”Vi har 
  repareret bygninger, bygget to siloer, k&oslash;bt nyt t&aelig;rskev&aelig;rt, 24 tommer med 
  ovenil&aelig;g og presser (Schmidt og S&oslash;nner, Tved), roevasker, tromle med mere. Men 
  det vidste vi jo p&aring; forh&aring;nd, hvad det bel&oslash;b sig til, hvorimod en 
  bes&aelig;tningsombytning, som jeg foretog sidste efter&aring;r, er mere vanskelig at 
  beregne. Det var en temmelig d&aring;rlig ”reagentbes&aelig;tning” (tuberkulose) med 
  smitsom kastning, s&aring; der var ikke meget at spekulere p&aring;. Jeg er kommet godt 
  fra det, f&oslash;r var det 18 malkek&oslash;er, og for de penge, de gav, fik jeg 12 
  k&aelig;lvekvier. De har k&aelig;lvet i vinter og i det tidlige for&aring;r, og de har nu i de 
  sidste 2 m&aring;neder givet 30 pund m&aelig;lk i gennemsnit om dagen. S&aring; nu giver de da 
  lidt m&aelig;lkepenge igen, mens det var sm&aring;t i vinter.<br>
  Stod afgr&oslash;derne godt sidste &aring;r p&aring; denne tid, s&aring; st&aring;r de 2 – 3 fold bedre i &aring;r, 
  men selvf&oslash;lgelig kan det svigte endnu.”<br>
  Mogens regner med at komme til elevm&oslash;det p&aring; Ladelund og tager bogen med til 
  den n&aelig;ste i r&aelig;kken. Det koster 20 &oslash;re i b&oslash;de, men s&aring; sparer han jo ogs&aring; de 30 
  &oslash;re i porto.</p>
  <p class="MsoHeader"><b>Olav Iversen</b>, Ammitsb&oslash;l, pr. Vejle, 27. juni 1943.<br>
  Olav er stadig hjemme p&aring; g&aring;rden i Ammitsb&oslash;l. Han gl&aelig;der sig som landmand over 
  afgr&oslash;derne. Man har v&aelig;ret begunstiget af ualmindeligt godt landmandsvejr. I 
  fjor fik man 10 tdr. Bintje kartofler af fremavl fra Dons Christensen. 
  Meningen var at s&aelig;lge l&aelig;ggekartofler af dem, men det gik ikke godt, der blev 
  en masse sortbensyge, som Bintje tilsyneladende er disponeret for. Salg af 
  kartofler er en vanskelig ting, n&aring;r man ikke som Rasmussen kan sende den til 
  auktionshal i en st&oslash;rre by. N&aring;r man har mange, er de billige, har man ingen, 
  koster de noget. For at sikre afs&aelig;tningen har man nu meldt sig ind i en 
  kartoffelsektion, ”Sajyka” i Herning, s&aring; kartoflerne bliver solgt til st&oslash;rst 
  mulig pris.<br>
  Som s&aelig;dvanlig er Olav meget aktiv i fritiden, det er en sj&aelig;ldenhed, han er 
  hjemme om aftenen.<br>
  ”Det er ikke fordi, jeg render til baller og andre forlystelser, der sker 
  selvf&oslash;lgelig, men jeg synes egentlig ikke, der er s&aelig;rlig anledning til det i 
  disse tider. Der er da ogs&aring; nu andet at tage sig til. I de sidste 2 m&aring;neder 
  har jeg tr&aelig;net p&aring; et stort amtsgymnastikhold, som skal give opvisning ved vor 
  amtsfest i Vingsted n&aelig;ste s&oslash;ndag. At han gider, er der nok nogen af Jer, der 
  siger, n&aring;r I l&aelig;ser det, ”rende til gymnastik, sv&oslash;mning o.s.v. hver anden aften 
  – det skal der minsanten lyst til.”<br>
  ”Ja, det er ganske rigtigt, men s&aring; l&aelig;nge man er ung og ikke t&oslash;jret til en g&aring;rd 
  og en kone, tror jeg ganske si<br>
  kert, at man st&aring;r sig ved at bruge sin fritid til at holde sin krop i 
  nogenlunde orden. Den tid kommer nok, da det ikke er s&aring; let at afse tid til 
  den slags ting.<br>
  Hver &aring;rgang har nu sin charme, barndom, ungdom, og den, vi tilh&oslash;rer, er jo nu 
  p&aring; gr&aelig;nsen mellem ungdom og manddom. Ogs&aring; af den grund er det interessant at 
  l&aelig;se vandrebogen her. Nogle af os er blevet selvst&aelig;ndige og har kone og b&oslash;rn, 
  andre har kun konen eller k&aelig;resten – og atter andre som f. eks. Halager venter 
  p&aring; det heldige &oslash;jeblik, parat til at gribe til, n&aring;r chancen kommer. Og s&aring; er 
  der endelig os, der er mest tilbage, som hverken har udsigt til kone eller 
  g&aring;rd, men endnu dyrker alle ungdommens interesser og gl&aelig;der os ved, at vi kan 
  det p&aring; trods af krig og bes&aelig;ttelse. ”Der er sagt, at vi unge skal b&aelig;re vort 
  land, det er sagt….”, s&aring;dan synger vi i en af vore sange til gymnastik. Og 
  skal vi holde stand, kan det ikke nytte, at vi <u>kun</u> interesserer os for 
  det faglige og <u>kun</u> t&aelig;nker p&aring; det &oslash;konomiske. Det skal til, men det er 
  ikke nok. S&aring;dan har det altid v&aelig;ret, men i den tid, vi nu gennemlever, er det 
  i ganske s&aelig;rlig grad n&oslash;dvendig med en &aring;ndelig kraftreserve, s&aring; vi kan modst&aring; 
  alle propagandafors&oslash;g, og ud fra vor egen historie og kultur hente de v&aelig;rdier, 
  som giver kraft og styrke til at g&oslash;re hverdagens gerning med gl&aelig;de, fordi den 
  derved f&aring;r et dybere perspektiv. Vi ved, at s&aring; l&aelig;nge vi dyrker Danmarks jord, 
  er den dansk uden hensyn til om landet er frit eller ej, n&aring;r blot vi stadig 
  holder os for &oslash;je, at foruden jord og penge, skal vi ogs&aring; bevare den store arv 
  af folkelige, &aring;ndelige v&aelig;rdier, som vi har modtaget fra foreg&aring;ende sl&aelig;gter. 
  Det er til syvende og sidst den, det kommer an p&aring;.” <br>
  Olav slutter med at citere: Vi vil fylke os t&aelig;t for at l&oslash;fte i flok under 
  korset, vi har i vort flag…</p>
  <p class="MsoHeader"><b>Aage Jacobsen</b>, Krogsgaard, Vitten pr. Hinnerup, 
  10. juli 1943.<br>
  Skriver om forventninger om en god h&oslash;st, alt ser lovende ud. Hveden st&aring;r godt, 
  og mange vil &aelig;rgre sig over, at de s&aring;ede rug i stedet for hvede, men 
  efterh&aring;nden var der ikke mange, der ikke havde tillid til hvedens evne til 
  overvintring.</p>
  <p class="MsoHeader"><b>Jens E. Jakobsen</b>, Bogensholm, Femm&oslash;ller, 6. august 
  1943.<br>
  ”Jeg har oplevet lidt af hvert siden sidst: for det f&oslash;rste er jeg blevet gift, 
  for det andet har vi f&aring;et en dreng, og for det tredje er jeg blevet molbo. Jeg 
  har f&aring;et plads som bestyrer p&aring; en g&aring;rd p&aring; Mols. G&aring;rden ejes af en k&oslash;benhavnsk 
  grosserer og er beliggende ved foden af Mols Bjerge og med jorden ned til 
  &Aelig;beltoft Vig. G&aring;rden er p&aring; 155 tdr. land plus 30 tdr. land h&oslash;. Vi har 23 r&oslash;de 
  malkek&oslash;er og 3 spand heste, desuden lidt svin. Endvidere har vi 20 f&aring;r. 
  Pladsen her er fuldst&aelig;ndig fri og selvst&aelig;ndig.”<br>
  Man har bygget en sluse ved s&oslash;ens udl&oslash;b. Endvidere er 10 tdr. land blevet 
  dr&aelig;net og andre 8 tdr. land fr&aelig;set. Udbytterne er sm&aring;, Jens regner med 600-700 
  tdr. korn af de 50 tdr. land. Det ringeste p&aring; g&aring;rden er kv&aelig;gbes&aelig;tning, den gav 
  kun 102 kg sm&oslash;r sidste &aring;r. Bes&aelig;tningen er tuberkulosefri, s&aring; det kan ikke 
  betale sig at t&aelig;nke p&aring; udskiftning.<br>
  ”Grossereren k&oslash;bte g&aring;rden for 3 &aring;r siden for 105000 kr, og s&aring; har han begravet 
  lige s&aring; meget i bygninger og maskiner, de fleste dog i hovedbygningen. G&aring;rden 
  er en gammel, tiendefri herreg&aring;rd.”<br>
  ”Herude p&aring; Mols m&aelig;rker vi ikke meget til tyskerne. Det er s&aring; langt ude fra de 
  centralt beliggende byer og bef&aelig;stninger, s&aring; deres eksistens tr&aelig;nger sig 
  d&aring;rligt ind i vores bevidsthed”.</p>
  <p class="MsoHeader"><b>Harald Juhl</b>, S&oslash;nderskovg&aring;rd, Taps St., 21. august 
  1043 <i>(hvis skrift er vanskelig at tyde)<br>
  </i>Harald er hjemme endnu, s&aring; han synes ikke, der er meget at berette. Han 
  fik et job til f&oslash;rste maj i Nordjylland som selvst&aelig;ndig forvalter, men han 
  havde ikke set forholdene, f&oslash;r han rejste derop. Han blev dybt skuffet, og 
  efter et par dage lagde han Nordjylland bag. Harald er imponeret over de 
  andres flid og fritidsinteresser. Harald n&oslash;jes med b&oslash;ssen, hesten og Guds frie 
  natur.</p>
  <p class="MsoNormal"><b>Holger B. Juhl</b>, H&oslash;llund pr. Vejle, 6. september 
  1943<span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman"><a href="#_ftn17" name="_ftnref17" title>[17]</a></span><![endif]></span><br>
  Ja, s&aring; gik regeringen. Men om det var p&aring; grund af sabotagen, eller det ville 
  v&aelig;re sket i alle tilf&aelig;lde, synes jeg ikke er nemt at se. Asger J&oslash;rgensen har 
  jo ganske vist forberedt os p&aring;, at det nok ville ske en gang f&oslash;r eller siden. 
  Men det kan jo v&aelig;re, vi kan f&aring; nogle kommentarer fra p&aring;lidelig kilde.<br>
  Jeg synes hele tiden, man ligesom har haft f&oslash;lelsen af, at vi slap for let 
  gennem det store opg&oslash;r, men det kan jo v&aelig;re, vi f&aring;r det lidt n&aelig;rmere ind p&aring; 
  livet. Sabotagen er jo da ikke blevet standset i f&oslash;rste omgang, og det er 
  heller ikke t&aelig;nkeligt, at den bliver standset forel&oslash;big. Der skal ellers ikke 
  laves meget, f&oslash;r det bliver straffet med d&oslash;den.<br>
  Ja, mange af os har ikke fattet alvoren endnu, det er ellers s&aring; forskelligt 
  fra det, som vi er vante til. Vi danske er vante til, at kan vi g&oslash;re grin med 
  al ting, men vi kommer nok til at tage et hul ind nu, helt dy os, det kan vi 
  ikke. Men det kan heller ikke g&aring; at tabe hum&oslash;ret.<br>
  Nu m&aring; vi afvente begivenhedernes gang og i &oslash;vrigt st&aring; sammen og styrke os 
  indadtil.<br>
  Foreningslivet er ellers blevet en del besk&aring;ret. Vi skulle have haft stort 
  idr&aelig;tsst&aelig;vne i Vejle Amts Skytte -, Gymnastik- og Idr&aelig;tsforening p&aring; Stadion i 
  Vingsted den 29 – 8., men det blev forpurret. Der m&oslash;dte ellers en del op, som 
  var rejst hjemmefra tidligt om morgenen uden f&oslash;rst at have h&oslash;rt radioen, men 
  de m&aring;tte rejse hjem igen med uforrettet sag. Vi h&aring;ber p&aring;, at vi til n&aelig;ste &aring;r 
  kan f&aring; lov at samles frit, hvor vi lyster.<br>
  Herefter f&oslash;lger yderligere beretning om foreningslivet og om Holgers store 
  lyst, nemlig jagten. ”Men den anden dag m&aring;tte jeg af med en riffel, og hvem 
  ved, hvorn&aring;r der kommer bud efter jagtgev&aelig;ret.”<br>
  Holger arbejder hjemme p&aring; f&oslash;deg&aring;rden og passer k&oslash;erne. Avlen i 1943 har v&aelig;ret 
  god. ”men det har v&aelig;ret besv&aelig;rligt at f&aring; det t&aelig;rsket, vi m&aring; kun bruge 
  elektromotoren to halve dage ugentlig, s&aring; det kan blive besv&aelig;rligt at f&aring; 
  afleveringskornet leveret rettidigt. Nu kan man jo ogs&aring; sige, at s&aring; l&aelig;nge 
  kornet sidder i laden, er der heller ikke andre, der kan rende med det”.</p>
  <p class="MsoNormal"><b>Asger J&oslash;rgensen</b>, Bispeg&aring;rden, Lejre, 11. september 
  1943 <br>
  (s&oslash;n af den radikale undervisningsminister J&oslash;rgen J&oslash;rgensen<a href="#_ftn18" name="_ftnref18" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[18]</span><![endif]></span></a>). 
  Jeg skulle m&aring;ske pr&oslash;ve at skrive lidt om det, der skete den 29. august.<br>
  Den stemning havde efterh&aring;nden bredt sig over det meste af landet, at det nu 
  gik s&aring; hurtigt tilbage med Tyskland, at det snart m&aring;tte f&aring; en ende, og s&aring; 
  kunne det v&aelig;re meget rart at optr&aelig;de lidt overfor dem, og dermed f&aring; afl&oslash;b for 
  en del berettiget harme. Det begyndte i Esbjerg med en virkningsfuld strejke, 
  og det n&aring;ede vel h&oslash;jdepunktet i den berygtede odenseaff&aelig;re, og det var vel 
  den, der gav st&oslash;det til, at det tyske milit&aelig;r s&aring; sig n&oslash;dsaget til at 
  gennemf&oslash;re undtagelsestilstanden, og hvad der f&oslash;lger med. Men det er dog kun 
  den ydre anledning, og den skal man sikkert ikke f&aelig;ste sig for meget ved. En 
  anden anledning kan v&aelig;re, at tyskerne frygter allieret invasion, og hvis de 
  skal kunne m&oslash;de den, m&aring; de jo v&aelig;re fuldst&aelig;ndig herre over al trafik og 
  produktion m.m. Men at de har gjort det af bar herskersyge, er vist ikke 
  sandsynligt. Det er jo ikke usandsynligt, at tyskerne p&aring; et eller andet 
  tidspunkt alligevel ville foretage det, der nu er sket, men nu kunne de g&oslash;re 
  det under henvisning til sabotage og strejke m.m. S&aring;dan set kunne man jo nok 
  have &oslash;nsket et andet grundlag at tage et brud med dem p&aring;, fordi anledningen 
  til bruddet var et sp&oslash;rgsm&aring;l, som b&aring;de konge, regering og rigsdag (i hvert 
  fald officielt) indtog samme standpunkt til. Det er ogs&aring; nedv&aelig;rdigende for 
  folkestyret, at det m&aring;tte give op til fordel for milit&aelig;rdiktatur, fordi 
  situationen bliver kritisk. Det havde v&aelig;ret en ekstra fjer i hatten p&aring; 
  folkestyret, at det ved krigens slutning kunne siges om det, at det var i 
  stand til at klare enhver situation.<br>
  Det er nu noget s&oslash;gt, n&aring;r man fra den ”&oslash;verstbefalende” for de tyske tropper i 
  Danmark siger, at regeringen ikke l&aelig;ngere s&aring; sig i stand til at opretholde ro 
  og orden i landet. Forholdet er nemlig det, at regeringen, som svar p&aring; en tysk 
  note, erkl&aelig;rede, at hvis det tyske milit&aelig;r ville lade v&aelig;re at blande sig i det 
  danske politis opgaver, skulle vi nok f&aring; ro og orden. Det er jo ogs&aring; rigtigt, 
  at det mange gange er tyskerne, der har provokeret.<br>
  Men som svar p&aring; det tyske ultimatum, som forel&aring; l&oslash;rdag morgen (den 28. august 
  1943) og som skulle besvares med et ja eller nej f&oslash;r kl. 16, svarede 
  regeringen (minus en del konservative KU-elementer), at hvis den skulle 
  gennemf&oslash;re disse bestemmelser, s&aring; kunne den ikke garantere ro og orden, og det 
  kan der heller ikke v&aelig;re nogen tvivl om. (bestemmelserne, som kom til at g&aelig;lde 
  under undtagelstilstanden: d&oslash;dsstraf, pressecensur, standretter og andet). P&aring; 
  en m&aring;de var det meget godt, at de tyske krav blev s&aring; skarpe. Der var ingen 
  steder tvivl om, at der m&aring;tte svare nej.<br>
  Sidste efter&aring;r var der jo store kredse af befolkningen, som ville have holdt 
  op den gang, men vi fik i stedet ministeriet Scavenius<a href="#_ftn19" name="_ftnref19" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[19]</span><![endif]></span></a> 
  og dr. Werner Best<a href="#_ftn20" name="_ftnref20" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[20]</span><![endif]></span></a> 
  som Tysklands befuldm&aelig;gtigede. Og dette har dog p&aring; t&aring;lelig m&aring;de f&oslash;rt os 10 
  m&aring;neder n&aelig;rmere freden, og det har sikkert ogs&aring; bevirket, at vi nu ikke har 
  f&aring;et og sandsynligvis heller ikke f&aring;r en dansk Quisling-regering – blandt 
  andet fordi vi fik lejlighed til at t&aelig;lle stemmer ved valget den 23. marts, og 
  dette valg har dr. Best &aelig;ren for, at det blev gennemf&oslash;rt.<br>
  Det blev kritiseret under den tilstand, vi havde, fra 9. april 40 til 29. 
  august 43, at vi ved alle disse kompromisser, som det jo n&oslash;dvendigvis m&aring;tte 
  blive, sv&aelig;kkede retsf&oslash;lelsen i folket; man overholdt ikke grundloven, og man 
  gjorde ting, som man afgjort var imod, alt sammen for at f&aring; det til at glide, 
  fordi man ans&aring; det, der ellers ville ske, for endnu v&aelig;rre. Vi skulle kun tage 
  hensyn til sandheden og retten og s&aring; tage f&oslash;lgerne, sagde en del – ogs&aring; 
  temmelig fornuftige folk<br>
  Nu f&aring;r vi s&aring; se, hvordan forandringen bliver. Vi har jo for s&aring; vidt f&aring;et 
  renere linier, men med sandheden og retten - bogstavelig talt – det bliver der 
  ikke meget af. Retstilstanden var jo f&oslash;r m&aring;ske lidt eftergivende og p&aring; enkelte 
  punkter (kommunistloven) grundlovsstridig; men det var dog en retsstat, som 
  kunne skabe tryghed. Nu derimod er retten eller retsh&aring;ndh&aelig;velsen helt 
  vilk&aring;rlig og s&aring; udansk som noget.<br>
  Og hvordan g&aring;r det s&aring;, n&aring;r freden kommer? Hvis Tyskland bliver besejret, 
  hvordan vil 50000 tyskere uden nogen som helst ledelse opf&oslash;re sig her i 
  landet, og hvem kan s&aring; optr&aelig;de p&aring; landets vegne b&aring;de indadtil og udadtil? Vi 
  s&aring; det i dagene f&oslash;r 29. august, hvordan b&oslash;ller, gadedrenge og sjovere sammen 
  med kommunister og KU’ere kan opf&oslash;re sig, og man kan med nogen ret sige, at 
  det var ”Gadens Parlament”, der i disse dage gav tonen an i byerne, og det 
  skulle n&oslash;dig blive s&aring;dan, at det var disse selvbestaltede ”folke(for)f&oslash;rere”, 
  der bestemte udviklingen. Jeg tror landets sande interesse varetages bedst af 
  den besindige og rolige del af befolkningen.<br>
  S&aring; er der sabotagen! Der er vel ogs&aring; nogle af jer, der ser med velvilje p&aring; alt 
  det, der bliver gjort i mod tyskerne, nazisterne og den slags. Her m&aring; jeg 
  sige, at der er uhyre meget rigtigt i de ”kommentarer”, der af og til kommer i 
  radioavisen, rent bortset fra at man m&aring; tage afstand fra den lumske m&aring;de, 
  hvorp&aring; denne anonyme forfatter, som vist nok er Harald Bergsted, driver 
  propaganda. (Harald Bergsted, redakt&oslash;r af det nazistiske ”F&aelig;drelandet”).<br>
  Rent fornuftsm&aelig;ssigt set tror jeg aldrig den sabotage, som alts&aring; ikke er 
  mindre efter 29. august, kan komme til at betyde noget. Hverken skade tyskerne 
  i n&aelig;vnev&aelig;rdig grad (bl. a. fordi vi skal erstatte det &oslash;delagte igen med danske 
  materialer) eller stille os bedre i forhold til de allierede. Men rent 
  f&oslash;lelsesm&aelig;ssigt kan man til dels forst&aring; baggrunden for de folk, der udf&oslash;rer 
  dem; alts&aring; dem, der g&oslash;r det af idealistiske grunde. For man kan ikke komme 
  uden om, at n&aring;r man skal v&aelig;re neutralt land, s&aring; m&aring; der opst&aring; en hel del 
  modstridende interesser, og n&aring;r man s&aring; tilmed er et besat land, s&aring; bliver det 
  endnu v&aelig;rre. Der vil uv&aelig;gerligt opst&aring; mods&aelig;tninger mellem f&oslash;lelse og fornuft, 
  mellem hjertet og hjernen. Og der er jo ingen tvivl om, at vi efterh&aring;nden 
  f&oslash;lte os mere og mere tiltalt af engl&aelig;ndere end af tyskere; m&aring;ske det havde 
  v&aelig;ret omvendt, hvis engl&aelig;nderne havde besat os. Men n&aring;r vor sympati ligger hos 
  England, og vi s&aring; i praksis i hele vor produktion, vor arbejdskraft, vore 
  penge hj&aelig;lper Tyskland, s&aring; gives den dobbelthed en voldsom sp&aelig;nding, som mange 
  folk vil have synligt bevis for p&aring; en eller anden m&aring;de, enten det gavner eller 
  ej, bare for at f&aring; udl&oslash;sning. Det kr&aelig;ver mere end man tror i l&aelig;ngden at holde 
  sig neutral, selv om man kan se, at det er fornuftigt. Men alligevel mener 
  jeg, at man m&aring; l&aelig;re at beherske sig og v&aelig;nne sig til at se n&oslash;gternt p&aring; 
  tingene.S&aring; tror jeg endda, at Sverrig har mere grund til at f&oslash;le en d&aring;rlig 
  samvittighed end os.<br>
  Der er ogs&aring; en anden side af sagen, det er den behandling, som nazister og 
  ”tyskerpiger” og andre af den slags f&aring;r. I Odense slog man selvf&oslash;lgelig ruder 
  ud som s&aring; mange andre steder, og man fangede de stakkels piger og mishandlede 
  dem slemt. Og over 100 lejligheder blev t&oslash;mt for m&oslash;bler, som blev b&aring;ret ud p&aring; 
  gaden og br&aelig;ndt af til stor gl&aelig;de for alle byens borgere. Nu kan man 
  naturligvis sige, at de har rigeligt fortjent det. Men jeg synes, det ligner 
  for meget j&oslash;deforf&oslash;lgelse og andre metoder. Det er i h&oslash;j grad uv&aelig;rdigt for os; 
  at vi benytter samme metoder, som vi p&aring; det skarpeste tager afstand fra, n&aring;r 
  andre bruger dem. Hvis vi forts&aelig;tter med s&aring;danne uv&aelig;rdige handlinger, s&aring; 
  mister vi til sidst respekten for os selv, og vi mister grundlaget for at 
  ford&oslash;mme andre for den slags handlinger. Der er absolut ikke noget stort ved 
  at opildne til had imod andre, ethvert folk kan holdes i stramme t&oslash;jler og yde 
  utroligt meget p&aring; den konto, men at holde sammen om at v&aelig;rne vort eget uden en 
  bestemt fjende, det h&oslash;rer der mere til. Der h&oslash;rer mere til at v&aelig;re t&aring;lmodig 
  end til at opildne til geng&aelig;ldelse.<br>
  Om de begivenheder, der ellers sker, kan man hos ”Dansk Ungsomssamvirke”s 
  tillidsm&aelig;nd f&aring; en hel del oplysninger, og det er rart at f&aring; noget at vide, som 
  man kan stole p&aring;. Det, man kan f&aring; at vide i den engelske radio om forholdene 
  herhjemme, er blevet endnu d&aring;rligere end f&oslash;r. Ikke engang navnene p&aring; de 
  f&aelig;ngslede har man f&aring;et rigtig besked p&aring;.<br>
  Asger J&oslash;rgensen slutter med at fort&aelig;lle, at han var elev p&aring; Askov H&oslash;jskole 
  sidste vinter. Siden for&aring;ret har han v&aelig;ret hjemme p&aring; g&aring;rden i Lejre og gl&aelig;der 
  sig over en rimelig h&oslash;st i 1943.</p>
  <p class="MsoNormal"><b>Thomas J&oslash;rgensen, </b>Forh&aring;bningholmsalle 49, Kbh<b>.
  </b>V<b>, </b>25. september 1943.<br>
  Aftenerne er s&aring; lange og ubrudte, klokken 20 skal vi jo have snuden inden 
  d&oslash;re. Det generer jo ikke vi studerende i s&aelig;rlig grad, men det er alligevel ad 
  helvede til, n&aring;r man er ude en aften, at man s&aring; skal med vold og magt n&aring; at 
  v&aelig;re hjemme inden kl. 20. Men hvad, det indlever man sig ogs&aring; i og indretter 
  sig efter. Man tager pyjamasen med i mappen, s&aring; kan man selv bestemme, hvor 
  l&aelig;nge man vil v&aelig;re oppe, og da vi m&aring; vise os p&aring; gaden efter klokken 5, kan man 
  jo sagtens n&aring; pr. sporvogn at komme hjem og spise og rykke ud til arbejdstid 
  kl. 8.15.<br>
  Thomas J&oslash;rgensen forts&aelig;tter med at skrive 5. oktober.<br>
  Der er sket en hel masse i de dage der er g&aring;et siden 25. sept. Den storstilede 
  menneskejagt p&aring; j&oslash;derne er g&aring;et ind i al sin brutalitet. I har bel nok alle 
  h&oslash;rt derom, men ikke mange af jer har v&aelig;ret vidne dertil af den simple grund, 
  at det er her i K&oslash;benhavn, den overvejende del af landets j&oslash;diske befolkning 
  holder til. Og selv os, som bor herovre er forholdsvis d&aring;rligt underrettede 
  ang&aring;ende disse begivenheder. Vi h&oslash;rer blot derom, ser intet, det er m&oslash;rkets 
  gerninger, som foreg&aring;r. Folk er lukket inde fra kl. 21, efter den tid har 
  banditterne frit spil, og at de har benyttet sig deraf fort&aelig;ller de hyppige 
  bilk&oslash;rslerne i gaderne, som man kan sidde inden d&oslash;re og h&oslash;re. J&oslash;derne har vel 
  nok v&aelig;ret klar over at med det magtregime, der nu r&aring;der i landet, er deres 
  sikkerhed st&aelig;rkt truet, og mange har taget billetten til Sverrig i nattens 
  mulm og m&oslash;rke, hvis de har set en mulighed. Alligevel er der mange af de ca. 
  10000 j&oslash;der, der for tiden ansl&aring;s til at v&aelig;re her i byen, som bliver ofre for 
  jagten. Mange flygter ud over &oslash;en og s&oslash;ger at gemme sig, hvor de kan. En lille 
  flink fyr, h&oslash;rende til samme ulykkelige race, som jeg g&aring;r p&aring; hold med, 
  flygtede ogs&aring; til Nordsj&aelig;lland. Vi var dog i telefonisk forbindelse med ham 
  forleden og fik 100 kr. samlet sammen, som en mand blev sendt af sted med. 
  Alligevel er det kun en ringe hj&aelig;lp mod de vanskeligheder, s&aring;dan en stakkels 
  dj&aelig;vel st&aring;r over for, men hvad skal vi g&oslash;re? Retf&aelig;rdighed og &oslash;vrighed findes 
  ikke, som vi kan henvende os til. Vi kan intet g&oslash;re, om s&aring; vi st&oslash;tter ham i 
  flok og rad.<br>
  Som f&oslash;lge af j&oslash;deforf&oslash;lgelserne har Universitetet for tiden lukket. De andre 
  H&oslash;jere L&aelig;reanstalter viser sympati og ”strejker” ogs&aring; fra Landboh&oslash;jskolen i en 
  uge. Vi viser os s&aring;ledes ikke p&aring; skolen i denne her uge.</p>
  <p class="MsoNormal"><b>Jeppe B. Knudsen</b>, Rolighedsvej, Kbh. V, 
  20.september 1943.<br>
  ”Mon der var nogen af os, der i sommeren 1941 gik p&aring; Ladelund Landbrugsskole, 
  der t&aelig;nkte, at vi skulle komme til at opleve s&aring;dan en tid, som Danmark nu er 
  inde i? De, der har oplevet at se de tragedier, der er sket i den forl&oslash;bne 
  m&aring;ned p&aring; n&aelig;rt hold, m&aring; med rette sp&oslash;rge: Er der da ingen retf&aelig;rdighed til mere 
  i denne verden? Men forholdene er i &oslash;jeblikket s&aring;dan, at vort Land ikke er i 
  stand til at yde sine borgere den mindste beskyttelse – selv mennesker, som 
  ikke p&aring; nogen m&aring;de har v&aelig;ret udfordrende mod nogen.<br>
  Hvad har vi s&aring; at g&oslash;re – hver enkelt? Det er et sp&oslash;rgsm&aring;l til os selv, og m&aring; 
  derfor efter frie menneskers t&aelig;nkem&aring;de blive en personlig afg&oslash;relse. For 
  Danmarks fremtids skyld h&aring;ber jeg, der ikke er mange, der er i tvivl om hvor 
  deres plads er. Er vi neutrale? Jeg mener, at vi ikke har v&aelig;ret det siden 9. 
  april 1940. det er kun naturligt, at der er mennesker, der f&oslash;ler, at de skal 
  bek&aelig;mpe vores undertrykkere p&aring; alle mulige m&aring;der, der er <u>dem</u> mulige.<br>
  Har vi her i landet noget, vi kan kalde vort eget? Jeg mener nej, derfor kan 
  jeg ikke dele Asger J&oslash;rgensens synspunkt ang&aring;ende sabotage. Det, der er 
  &oslash;delagt, er tabt for tyskerne, og det g&aelig;lder, hvad det s&aring; er af v&aelig;rdier, der 
  vel at m&aelig;rke, kan v&aelig;re tyskerne til nytte.<br>
  Der kan tales for og imod den kurs, den danske regering har fulgt indtil dette 
  efter&aring;r, men ad &aring;re vil alle kunne se, hvad der var rigtigt, og tiden er ikke 
  inde til at diskutere det nu. Vi m&aring; alle v&aelig;re p&aring; vagt overfor fremtiden. De 
  kommende dage vil blive en pr&oslash;velsens tid for os danske, men det kan bidrage 
  til, at der bliver luftet ud. Vi har nogle ”sortkl&aelig;dte fyre” iblandt os, som 
  man bliver r&oslash;d i hovedet af at se og h&oslash;re p&aring;. Kommer der ikke en regnskabets 
  dag for den slags? Mon ikke man mister respekten for sig selv, hvis man lader 
  sig provokere af de d&aring;rlige elementer, der er i et samfund?<br>
  Dette her ved vi jo alle udm&aelig;rket godt, vil I sige, men der siges og skrives, 
  at man en gang imellem skal have luft. Det tager jeg som undskyldning, hvis 
  mit brev tr&aelig;tter l&aelig;serne.”<br>
  Jeppe gl&aelig;der sig over, at han trods alt kan forts&aelig;tte sin uddannelse. Han her 
  nu p&aring; sidste etape, som skulle f&oslash;re til titlen, landbrugskandidat.</p>
  <p class="MsoNormal"><b>Math. Laustsen</b>, p.t. Tune, 9. november 1943.<br>
  Math. har indtil nov. v&aelig;ret forkarl p&aring; en g&aring;rd p&aring; 152 tdr. land i &Oslash;.Terp, pr. 
  Bedsted-L&oslash;. Nu er han taget p&aring; Tune Landboskole, han har f&aring;et en rygskade, som 
  han h&aring;ber at blive kvit i l&oslash;bet af vinteren. Fritiden burde nok anvendes p&aring; 
  samme m&aring;de som Olav Iversen g&oslash;r det. M&aring;ske havde det v&aelig;ret bedre at arbejde 
  lidt mere p&aring; det nationale p&aring; denne s&oslash;nderjyske egn, men Math. mener, han har 
  for megen egenk&aelig;rlighed til det.<br>
  Math. har lejet 10 tdr. land af staten til gr&aelig;sning, her har han kvier og lidt 
  heste. Endvidere har han nogle f&aring;r, som han har sat ud i gr&aelig;sning. Han har 
  ogs&aring; nogle grises&oslash;er, som han har g&aring;ende forskellige steder for 10 grise pr. 
  so. Han regner med at indt&aelig;gterne kan betale omkostninger til skoleopholdet og 
  yderligere en skilling, n&aring;r han kommer hjem.<br>
  ”Jeg har ellers t&aelig;nkt p&aring; som Bundsgaard at blive selvst&aelig;ndig bonde, men det 
  h&aring;b har jeg forel&oslash;big opgivet p&aring; grund af manglende kapital. Jeg mener ikke, 
  det kan g&aring; an i dag med mindre man er ejer af den forn&oslash;dne udbetaling, der 
  skal til. Skal man l&aring;ne til udbetalingen hos andre, s&aring; huer jeg det ikke 
  rigtigt.<br>
  Herovre p&aring; skolen har jeg det ellers helt godt, men jeg tror ikke, der er s&aring; 
  godt som p&aring; Ladelund, alene bygningerne er langt fra s&aring; praktiske. Men hvad 
  ang&aring;r l&aelig;rerne, s&aring; er der et meget mere frit forhold, idet vi her var dus med 
  dem alle fra f&oslash;rste dag.”</p>
  <p class="MsoNormal"><b>Anders H&oslash;rlück</b>, Fogedgaard, Roost, Branderup, 21. 
  november 1943. <br>
  Det er f&oslash;rste gang Anders H&oslash;rlück skriver i bogen, s&aring; der er meget at berette. 
  ”Jeg fik ringen p&aring; den 30/8 41, fik pladsen som bestyrer her den 24/4 42, blev 
  gift 29/7 42 og fik en datter 8/8 43. Konen l&aelig;ste til cand. mag. og fik kun et 
  par m&aring;neder i huset inden brylluppet, men trods det holder jeg huldet 
  nogenlunde.<br>
  Jeg er alts&aring; bestyrer p&aring; en af statens g&aring;rde, der drives som 
  opdr&aelig;tningscentral for tuberkulosefrie kreaturer. Der findes 2 tilsvarende 
  g&aring;rde her p&aring; egnen. G&aring;rden er p&aring; ca. 80 ha, der drives med henblik p&aring; fodring 
  af de 110 kvier p&aring; stald og tilsvarende om sommeren. Jorden skal dr&aelig;nes, 
  mergles og g&oslash;res ren, s&aring; der er nok at tage fat p&aring;. Vi har haft en god avl, 
  800 tdr. korn mod 300 sidste &aring;r.”<br>
  Anders H&oslash;rlück er ikke enig med Asger J&oslash;rgensen. ”Asger J&oslash;rgensens beretning 
  om forholdene omkring den 29. august forekommer mig lidt radikale med den 
  evindelige ”f&aring; det til at glide politik”. Han er noget sv&aelig;vende i sine 
  forskellige betragtninger, men jeg forst&aring;r det s&aring;dan, at Asger ville have 
  foretrukket at blive ved p&aring; den gamle m&aring;de, men i &oslash;vrigt siger han sig selv 
  imod p&aring; flere punkter og tager ikke direkte standpunkt til forholdene. Jeg 
  finder det ikke nedv&aelig;rdigende ”at folkestyret m&aring;tte give op til fordel for 
  milit&aelig;rdiktatur”, da jeg ikke anser det styre, vi havde inden den 29. for frit 
  folkestyre. Jeg synes det var godt, vi endelig kunne blive enige om at sige 
  nej.<br>
  ”De temmelig fornuftige folk, som ikke &oslash;nskede at blive ved med kompromisser, 
  men tage standpunkt og konsekvens”, havde vel ikke ventet, at ”Sandheden og 
  retten” skulle komme frem under de &aelig;ndrede forhold, men de har da opn&aring;et det, 
  at de ikke l&aelig;ngere selv beh&oslash;vede at give deres samtykke til noget, der strider 
  mod sandheden og retten, som f. eks. Antikommitern Pagten.<br>
  Endvidere sammenligner Asger J&oslash;rgensen odenseanernes opf&oslash;rsel med 
  j&oslash;deforf&oslash;lgelserne og mener, at vi med slige uv&aelig;rdige handlinger mister 
  respekten for os selv. Han mener &aring;benbart, at vi skal ”holde sammen om at v&aelig;re 
  vort eget uden bestemt fjende, det h&oslash;rer der mere til”. Dertil vil jeg s&aring; 
  sp&oslash;rge, kan man i disse tider v&aelig;re uden bestemt fjende, og mister man ikke 
  snarere respekten for sig selv, n&aring;r man forulempes i sit eget land og ikke 
  viser vilje til forsvar?<br>
  N&aring;r jeg fremdrager ovenst&aring;ende citater, er det for at sp&oslash;rge, om det ikke 
  giver sig udslag i den mentalitet, der vil g&oslash;re, at vi straks efter freden vil 
  glemme, hvad tyskerne har forvoldt os – og med dem deres sl&aelig;ng – her i landet, 
  uden at drage den mindste l&aelig;re deraf. Disse var ordene”.</p>
  <p class="MsoNormal"><b>Alfred Madsen</b>, Aatte, pr. F&oslash;vling, 30. november 
  1943.<br>
  Alfred Madsen mener ikke bogen skulle v&aelig;re brugt til at lufte politiske 
  anskuelser, men da andre g&oslash;r det, vil han ogs&aring; give sit besyv med, og han 
  st&oslash;tter Asger J&oslash;rgensens synspunkter og er imod sabotagen.<br>
  ”Hvad ang&aring;r vort forhold til England. Tror jeg heller ikke, vi f&aring;r s&aring; stor en 
  tak, som s&aring; mange herhjemme tror. Vi kommer vist til at rette os efter 
  storpolitikken til den tid. T&aelig;nk blot p&aring; Finland i &Oslash;jeblikket.<br>
  Er der mon nogen af os sommerelever, der kunne t&aelig;nke os at v&aelig;re sabot&oslash;rer? Jeg 
  kan i al fald ikke, n&aring;r jeg t&aelig;nker p&aring;, at det som p&aring; storeb&aelig;ltsf&aelig;rgen kunne 
  have kommen til at koste mange uskyldige danske statsborgere livet. Vi kan vel 
  ogs&aring; blive enige om, at det ikke er den bedste del af den danske befolkning, 
  der er sabot&oslash;rer. Er det ikke snarere nogle eventyrer, der under de nuv&aelig;rende 
  forhold rigtig kan f&aring; lejlighed til at lufte sig?<br>
  Vi kan ogs&aring; t&aelig;nke os vore hjem spr&aelig;ngt i luften, for det var der i grunden 
  lige s&aring; god grund til, da vi jo ogs&aring; hj&aelig;lper med at st&oslash;tte tyskerne.<br>
  Nej, skulle vi have skadet tyskerne, m&aring;tte vi hellere have taget en &aelig;rlig kamp 
  med dem den 9. april, hvad jeg i &oslash;vrigt heller ikke synes, der var nogen grund 
  til, som sagerne stod den gang. Men det havde da v&aelig;ret bedre end det, der nu 
  praktiseres.<br>
  Forsvarsviljen i befolkningen m&aring; da heller ikke have v&aelig;ret s&aelig;rlig stor f&oslash;r 
  krigen, for s&aring; havde regeringen vel s&oslash;rget for at f&aring; udvidet og forbedret vort 
  forsvar. Den f&oslash;rste betingelse for at forsvare sig m&aring; da v&aelig;re, at man har 
  noget at forsvare sig med.<br>
  Efter dette vil I vel nok f&aring; det indtryk, at jeg (som H&oslash;rlück udtrykker det) 
  er stemt for en ”f&aring; det til at glide politik”. Der er jeg for s&aring; vidt ogs&aring; nu; 
  men lad os s&aring; l&aelig;re af tiden, og s&aring; ikke g&oslash;re det om igen, hvis vi da f&aring;r vor 
  selvst&aelig;ndighed igen. S&aring; m&aring; vi vise vor selvst&aelig;ndighedstrang p&aring; en bedre m&aring;de 
  end ved sabotage og des lige.”<br>
  Videre fort&aelig;ller Alfred M at han nu er kommet hjem fra Fyn og passer bedriften 
  for moderen. Han har solgt korthornsk&oslash;erne og k&oslash;bt ny r&oslash;d bes&aelig;tning. Han har 
  gjort erfaringer som handelsmand, fynboerne var alt for dyre med deres kvier. 
  Fynboerne smiler lidt bag ens ryg, n&aring;r jyderne kommer for at k&oslash;be k&aelig;lvekvier. 
  Men han har opdaget, at kvierne var billigere og lige s&aring; gode hjemme. Det er 
  med vemod, at han skiller sig af med den gamle korthornsbes&aelig;tning, det har 
  vist sig n&aelig;sten umuligt at skaffe gode korthornsdyr. Men bes&aelig;tningen skulle 
  udskiftes, mejeriet har vedtaget, at i l&oslash;bet af 2 &aring;r skal leverand&oslash;rernes 
  bes&aelig;tninger v&aelig;re tuberkelfrie. Endnu har han enkelte gamle reagentk&oslash;er 
  st&aring;ende, s&aring; nu m&aring; han i en periode have 2 kostalde i gang, indtil han s&aelig;lger 
  de sidste korthornsk&oslash;er.</p>
  <p class="MsoNormal"><b>Olaf Krag-Olesen</b>, Tybrind, 5. december 1943<br>
  ”Jeg har brugt s&oslash;ndagen til at genneml&aelig;se de forsk. beretninger og gl&aelig;der mig 
  over, at s&aring; godt som alle er i besiddelse af den rette forst&aring;else af den 
  frygtelige tilstand vort land befinder sig i. Dog kan jeg ikke lade v&aelig;re med 
  at komme med nogle bem&aelig;rkninger ang&aring;ende Asger J&oslash;rgensen, rent ud sagt udanske 
  betragtninger. Jeg vil g&aring; s&aring; vidt at p&aring;st&aring;, at det er folk med s&aring;dan 
  indstilling, der for en stor del b&aelig;rer skylden for, at vi i det hele taget er 
  kommet s&aring; langt ud, som vi er, nationalt set.<br>
  Asger v&aelig;ver om de forskellige episoder, som skete i tiden omkring 29. august, 
  bl.a. om tildragelsen, som fandt sted i Odense, heldigvis eller m&aring;ske 
  ulykkeligvis har jeg v&aelig;ret disse tildragelser p&aring; s&aring; n&aelig;rt hold, at jeg kan 
  fort&aelig;lle forskellige ting ang&aring;ende disse. Ved Asger, at mange af de beskidte 
  hundyr, som gav deres beskidte kroppe hen til tyskerne, direkte er skyld i 
  mange gode danskeres rejse til tyske f&aelig;ngsler, koncentrationslejre eller m&aring;ske 
  d&oslash;den for en tysk kugle? Ved Asger alt f. eks. om den meget omtalte 
  ostehandler og dennes forbandede afkom, 2 s&oslash;nner, som imidlertid er blevet 
  reduceret til 1? Ved Asger, at han har angivet hundeder af dansk borgere, ved 
  han, at s&oslash;nnen, som blev skudt p&aring; &aring;ben gade ved h&oslash;jlys dag, p&aring; Husmandsskolen 
  i Odense, som nu er tysk f&aelig;ngsel, har revet neglene af folk og p&aring; mange andre 
  forf&aelig;rdelige m&aring;der pr&oslash;vet p&aring; at f&aring; tilst&aring;elser ud af mennesker, som 
  overhovedet ikke havde foruds&aelig;tninger for at kunne svare p&aring; de dem stillede 
  sp&oslash;rgsm&aring;l?<br>
  Sikkert, en mand med s&aring; gode forbindelser som A.J. m&aring; kende – om end ikke 
  meget, s&aring; dog noget – til det her omtalte. Og alligevel sammenligner han med 
  j&oslash;deforf&oslash;lgelserne, jeg skulle dog mene, at der er himmelvid forskel p&aring; at 
  forf&oslash;lge og til dels udslette en hel menneskerace og det at kronrage en 
  feltmadras og aflive en ren og sk&aelig;r stikker og landsforr&aelig;der.<br>
  Om tilstanden i tiden mellem 9. april 40 og 29. august 43 skriver A.J. bl.a. 
  f&oslash;lgende: Retstilstanden var jo f&oslash;r m&aring;ske lidt eftergivende og p&aring; enkelte 
  omr&aring;der grundlovsstridig, men det var jo alligevel en retsstat, som kunne 
  skabe tryghed. Det er jo noget forf&aelig;rdeligt vr&oslash;vl, da alle ved, at mange 
  mennesker blev sat i tyske f&aelig;ngsler uden nogen som helst dom. Bl. a. Vestre 
  F&aelig;ngsel i Kbh. har en tysk afdeling, som efter sigende ikke skulle v&aelig;re s&aelig;rlig 
  eftertragtet at komme i . Alt dette kalder A. J&oslash;rgensen alts&aring; en retsstat, som 
  kunne skabe tryghed. S&aring; foretr&aelig;kker jeg dog tilstanden, som den er nu med rene 
  linier, s&aring; vi ved, hvor vi st&aring;r.<br>
  Nej, Asger J&oslash;rgensen, bliv os fra livet med den vege nationale tone, thi du m&aring; 
  ikke v&aelig;re s&aring; naiv at tro, at du kommer p&aring; b&oslash;lgel&aelig;ngde med nogen dansk mand med 
  den tale for &oslash;jeblikket.”<br>
  Om det landbrugsm&aelig;ssige p&aring; Tybrind kan Olaf Krag-Olesen sige nogenlunde det 
  samme som sidste &aring;r. Man har kun t&aelig;rsket 600 tdr. nu og hele januar vil g&aring; med 
  at t&aelig;rske. Det skyldes elektricitetsvanskelighederne, at man ikke har t&aelig;rsket 
  mere, det meste af kornet og en del af fr&oslash;et er t&aelig;rsket om natten, da der 
  ingen str&oslash;m er om dagen - .<br>
  Olaf Krag-Olesen slutter med hilsner og forventninger om et frit Danmark, n&aring;r 
  bogen om et &aring;r igen, n&aring;r ham.</p>
  <p class="MsoNormal"><b>Chr. Pedersen</b>, Visesminde, Bastup, pr. Vamdrup, 
  16. december 1943.<br>
  Chr. Pedersen mener, at vandrebogens oprindelig form&aring;l oprindelig var at 
  vedligeholde forbindelsen mellem ”sommereleverne”, nu er den ved at blive en 
  politisk dagbog. Politiske diskussioner kan virke meget splittende, men gennem 
  den l&aelig;rer man her hinanden bedre at kende. Der skinner gennem alle indl&aelig;ggene 
  en tydelig danskhed, som der bliver behov for. Chr. Pedersen forts&aelig;tter: ” Der 
  er jo nok, der pr&oslash;ver at splitte Danmark ad i dag, hvor sabotage, mord og 
  henrettelser h&oslash;rer til dagens uorden. For det er efter min mening en uorden. 
  Hvad nytter det, at vi springer fabrikker m.m. i luften? Det egentlig 
  krigsmateriel skal tyskerne nok passe p&aring;. Der vil sikkert komme en dag efter 
  krigen, hvor der bliver et stort behov for alle varer, og s&aring; g&aelig;lder det jo om 
  at v&aelig;re i stand til at kunne producere noget, og ikke skulle spilde tiden med 
  genopbygning af det &oslash;delagte. Vi har en fordel i forhold til de krigsf&oslash;rende 
  lande, som vi ikke skal spolere. P&aring; den anden side kan jeg godt forst&aring; 
  byboernes holdning overfor danske nazister og tyskerpigerne.”<br>
  Om det hjemlige landbrug: ” Vi t&aelig;rsker om kap med musene. Hvis kornet fik lov 
  at sidde i gulvene til for&aring;ret, tror jeg, vi kunne spare kv&aelig;rnen. Vi skulle 
  ellers have dr&aelig;net, men vi opdagede pludselig, at der ingen ledig arbejdskraft 
  var at f&aring;. Mange arbejder p&aring; en flyveplads i Vojens, og s&aring;danne dagl&oslash;nninger, 
  som den tyske v&aelig;rnemagt kan give, kan det danske landbrug ikke konkurrere med. 
  Resten arbejder p&aring; et n&oslash;dhj&aelig;lpsarbejde, dobbeltsporet Lunderskov-Padborg, som 
  &aring;benbart er mere n&oslash;dvendigt end dr&aelig;ningsarbejdet.”</p>
  <p class="MsoHeader"><b>Kristian Rask</b>, 5. januar 1944<br>
  Kristian Rask er nu rejst hjemmefra det sydfynske og er blevet 
  kontrolassistent i S&oslash;nderjylland. Han minder om at det nu er femte gang man 
  under denne forbandede krig er g&aring;et ind i et nyt &aring;r. Han skriver: 
  ”Vanskeligheder og besv&aelig;rligheder er ved at blive meget f&oslash;lelige, selvom vi 
  her i Danmark sikkert er bedre stillet end i de fleste andre europ&aelig;iske lande, 
  hvor n&oslash;den hersker i overv&aelig;ldende grad. Vi m&aring; nu i overvejende grad stole p&aring; 
  vort eget landbrugs produktion som basis for folkets ern&aelig;ring. Det er jo meget 
  lidt der kan blive indf&oslash;rt af f&oslash;demidler fra andre lande. Det er vel ogs&aring; 
  derfor dansk landbrug f&oslash;lges med st&oslash;rre interesse nu end tidligere fra andre 
  erhvervs side i erkendelse af den store betydning, det har for hele 
  samfundet.”</p>
  <p class="MsoHeader"><b>Peder J. Rasmussen</b>, Vissegaard, Gug, 12. januar 
  1944.<br>
  P J R gl&aelig;der sig over bogens vandring, den medvirker til sammenhold, som er s&aring; 
  vigtigt i den tid, vi g&aring;r i m&oslash;de.<br>
  ”De f&oslash;rste dage i 1944 har bragt gode danske m&aelig;nds st&oslash;rste offer, og hvor 
  mange m&aring; endnu undg&aelig;lde for den nazistiske terror?<br>
  At m&aelig;nd, som aktivt st&oslash;tter vort lands fjender ved f. eks. angiveri o.l., skal 
  undg&aelig;lde med livet, er en naturlig ting, idet de ofte er skyld i, at gode 
  danske patrioter m&aring; falde i tyskernes vold, hvor de enten henrettes eller 
  overgives til koncentrationslejr, hvor en endnu v&aelig;rre sk&aelig;bne venter dem. Men 
  at m&aelig;nd som f. eks. Ole Bj&oslash;rn Kraft og Kaj Munk skal falde for betalte 
  medl&oslash;bere af nazismen er en sk&aelig;ndsel uden lige, og de m&aelig;nd, der har for&oslash;vet 
  mordene, skal n&oslash;dig &oslash;nske at blive fundet af Himmelstrup<a href="#_ftn21" name="_ftnref21" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[21]</span><![endif]></span></a>, 
  de skal ikke blive sparet! Jeg h&oslash;rte en aften fra Sverige ”Dagens Ekko”, hvor 
  der var en mindeudsendelse om Kaj Munk. Efter nogle smukke ord l&aelig;ste kgl. 
  Skuespillerinde Illona Wesselmann et par digte af K M’s produktion under 
  bes&aelig;ttelsen, de var sunde for en Asger J&oslash;rgensen at l&aelig;se, s&aring; kunne du f&aring; 
  &aelig;ndret noget af din usunde anskuelse.<br>
  Det gl&aelig;der mig for &oslash;vrigt at l&aelig;se H&oslash;rlücks og Krag Olsens kommentarer, som har 
  min til slutning.<br>
  Jeg er glad ved under disse forhold at bo s&aring; n&aelig;r en stor by, det giver 
  betingelser for bedre at f&oslash;lge med i ………... &Aring;lborg er en god by og&nbsp;&nbsp; <i>(en 
  linie overstreget</i>)&nbsp;&nbsp; , nu ventes bare p&aring; den dag, freden kommer.”<br>
  Herefter gratulerer P J R alle, der har vovet springet ind i den hellige 
  &aelig;gtestand. H C Toft har jo b&aring;de k&oslash;bt g&aring;rd og giftet sig. Peder J Rasmussen har 
  bes&oslash;gt Toft i hans hjem ”Egebaksande”, som han synes er en interessant og 
  meget ejendommelig g&aring;rd p&aring; en udt&oslash;rret s&oslash;. HCT har dog ikke overtaget 
  Egebaksande, den ejes af hans far.<br>
  Peder J Rasmussen beretter ganske kort om det landbrugsm&aelig;ssige. Han var indtil 
  1. nov. arbejdende forvalter p&aring; Visseg&aring;rd, men 1. nov. 1943 overtog han 
  gartneriet p&aring; 12 tdr. land, som er en s&aelig;rdeles indbringende forretning. Men nu 
  efter jul rejste g&aring;rdens fodermester, og P J R’s fader bad ham om at overtage 
  hvervet som fodermester, hvilket han gjorde med gl&aelig;de. Det er interessant at 
  arbejde med en god bes&aelig;tning (42 k&oslash;er, holl&aelig;ndere, sidste &aring;r 173 kg sm&oslash;r). Han 
  har dog stadig det &oslash;konomiske udbytte af gartneriet.<br>
  ”Inden jeg slutter, vil jeg komme med et forslag. Hvis den af medlemmerne, som 
  har vandrebogen i sin besiddelse, h&oslash;rer noget som helst om censur af post 
  eller sk&aelig;rpede bestemmelser, f. eks. ved en invation, m&aring; vedkommende straks 
  gemme disse b&oslash;ger og i stedet k&oslash;be en ny til videre cirkulation.”</p>
  <p class="MsoHeader"><b>Aage Thomsen</b>, Vithen pr. Hinnerup, 25. januar 
  1944.<br>
  Aage beretter mest om landbruget. De har haft 38 tdr. land korn, og man er 
  lige blevet f&aelig;rdig med t&aelig;rskningen og langede lige 800 tdr. De har i &aring;r 
  fors&oslash;gt sig med v&aring;rhvede, som gav 25 fold. V&aring;rhveden giver jo godt flormel. 
  Man m&aring; frarense indtil 3 % (Aa Thomsen bem&aelig;rker, at der er 2 slags 
  ”frarensning”, og t&aelig;nker sikkert p&aring; den ulovlige del, som anvendes hjemme til 
  franskbr&oslash;d).<br>
  ”Men der er jo sket meget andet end det landbrugsm&aelig;ssige, der har v&aelig;ret store 
  begivenheder, som nogen kalder af det onde, og heldigvis de fleste synes er 
  gode. Her t&aelig;nker jeg p&aring; begivenhederne omkring den 29. august, og hvad der 
  siden er sket. Men det har Krag Olsen jo skrevet om, og jeg synes det er godt 
  skrevet. Jeg ville trykke ham i h&aring;nden og sige tak, hvis jeg kunne n&aring; ham”.</p>
  <p class="MsoHeader"><b>H C Toft</b>, Bj&oslash;rndalgaard, Uglev, 4. februar 1944.<br>
  H C Toft overtog 1/11 43 g&aring;rden, der er p&aring; 87 tdr. land og med 7 tdr. 
  hartkorn. Der er gode udbygninger, men stuehuset er gammelt og tr&aelig;nger til 
  mange bekostninger. Der er en d&aring;rlig korthornsbes&aelig;tning, den er udskiftet, men 
  alligevel for d&aring;rlig, s&aring; Toft har k&oslash;bt 12 r&oslash;de k&aelig;lvekvier. Studefedningen er 
  en d&aring;rlig forretning for tiden. Eksportforeningen giver 130 &oslash;re pr. kg og for 
  at lave et pund tilv&aelig;kst daglig, &aelig;des der korn for 80 &oslash;re! Toft har som ny 
  ejer s&oslash;gt G&oslash;dningsn&aelig;vnet om ekstra tildeling af g&oslash;dning og h&aring;ber p&aring; en 
  tildeling, da jorden er i meget d&aring;rlig g&oslash;dningskraft.<br>
  ”Flere af jer udtrykker i kraftige vendinger jeres mening om tingenes 
  tilstand, jeg vil ikke ved denne lejlighed give mit besyv med, men jeg synes, 
  der er grund til at give et varsko om forsigtighed i udtalelser p&aring; print, 
  selvom man kan f&oslash;le nok s&aring; stor trang til at give udtryk for sine meninger.”<br>
  Toft slutter med: ”M&aring;tte vi da atter have fred og frihed, n&aring;r bogen atter n&aring;r 
  mig. Og m&aring;tte enhver til den tid da have gjort sin pligt og indsats for dette 
  m&aring;l i de muligheder, der er for den enkelte.&quot;<br>
  PS: Til Aage Jacobsen, ”Undervandsb&aring;den er p.t. interneret”.</p>
  <p class="MsoHeader"><b>Sigurd Andersen</b>, K&oslash;benhavn F, 11. – 17. februar 
  1944.<br>
  I relation til Asger J&oslash;rgensens synspunkter siger Sigurd Andersen: ”Jeg h&oslash;rer 
  til dem, der hellere havde ligget bag en panserkanon end k&oslash;rt m&oslash;g, da tyskerne 
  kom, men jeg har ikke kunnet billige sabotagen, s&aring; l&aelig;nge vi havde en 
  folkevalgt regering, der havde sluttet aftale med Tyskland. Nu er sagen jo en 
  anden, og hvis sabotagen er dikteret af frihedstrang og &aelig;rligt og helligt had 
  til diktatur og tvang, s&aring; m&aring; vi beundre de folk, der for en ringe l&oslash;n udholder 
  det nervepres, som det m&aring; v&aelig;re. Men dikteres den af &oslash;nsket om at st&aring; sig godt 
  med England, s&aring; er det en uv&aelig;rdig handling, liges&aring; uv&aelig;rdig som de tyske 
  stikkeres og Schalburgfolkenes optr&aelig;den.”<br>
  Dern&aelig;st beretter Sigurd Andersen om sine tr&aelig;ngsler som ny landbrugsstuderende 
  p&aring; Landboh&oslash;jskolen. Han savner den friske luft og livet p&aring; landet. Beklager 
  han sig til kammeraterne, f&aring;r han bare at vide, at han kan g&aring; hjem og l&aelig;se 
  kemi eller botanik. Det gik ikke s&aring; let med at komme ind p&aring; skolen, han havde 
  glemt for meget. Han havde jo ogs&aring; brugt 2 &aring;r med at l&aelig;se sprog og matematik 
  og havde ikke holdt det andet ved lige. Han bor nu p&aring; Bellah&oslash;j, 2½ km fra 
  skolen, og g&aring;r hver morgen dertil. Cyklen st&aring;r i k&aelig;lderen og venter p&aring; bedre 
  tider, den har ikke brugbare d&aelig;k og slanger mere.<br>
  Sigurd fort&aelig;ller om sit ringe kendskab til K&oslash;benhavn, men han har fundet 
  familie, som han bes&oslash;ger om s&oslash;ndagene. Men han bryder sig ikke om byen. Det 
  kan undertiden &aelig;rgre ham, at han skal g&aring; der i 3 &aring;r, det er nu ikke selve 
  skolen, han har noget imod, men n&aring;r han sidder derhjemme og skal l&aelig;se zoologi 
  eller lignende fag, f&oslash;ler han, det er til for at forbitre livet for samtlige 
  studerende. N&aring;r han k&oslash;rer med toget og kommer forbi et hold banearbejdere, 
  gribes han af lyst til at springe af toget og begynde at skovle sk&aelig;rver, 
  selvom enhver ved, at banearbejdere er meget lidt produktive.<br>
  Sigurd slutter: ”Den gamle vandrebog har nu v&aelig;ret turen rundet i selskab med 
  den ny, og jeg l&aelig;gger den derfor ned p&aring; kistebunden til opbevaring. Vi kunne 
  jo lade Elevforeningen opbevare denne og de f&oslash;lgende vandreb&oslash;ger, men som 
  danske b&oslash;nder har vi vel s&aring; meget selvst&aelig;ndighedstrang, at vi kan ordne den 
  sag selv<a href="#_ftn22" name="_ftnref22" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[22]</span><![endif]></span></a>. 
  Jeg vil foresl&aring; det som en regel, at den, der k&oslash;ber en ny vandrebog, skal 
  opbevare den gamle, n&aring;r den har v&aelig;ret turen rundt.”</p>
  <p class="MsoHeader"><b>Ejner Andersen</b>, Sandholt, Vester H&aelig;singe, 9. marts 
  1944. <br>
  Ejner sagde Jylland farvel pr. 1. nov. 1943 og flyttede til Fyn og blev 
  forvalter p&aring; godset Sandholt ved Svanninge Bakker ikke langt fra F&aring;borg. 
  Godset er p&aring; 1100 tdr. land. Der er 465 tdr. land agerjord, hertil kommer 
  forpagterg&aring;rden Sollerup, som for tiden ikke er bortforpagtet. Endvidere er 
  der en del mindre g&aring;rde og f&aelig;stehuse. Ejner har v&aelig;ret heldig med at f&aring; 
  stillingen, der var over 100 ans&oslash;gere, til trods for at l&oslash;nnen er lille. 
  Mandskabet er foruden godsforvalteren: en forvalter, en underforvalter, 
  ladefoged, 6 faste karle, 9 husm&aelig;nd samt smed og t&oslash;mrer. Der er 12 spand heste 
  og 2 traktorer. I kostalden med 110 k&oslash;er er der en fodermester, 2 
  r&oslash;gterfamilier og malkekoner. G&aring;rden er i god drift, den lette del af jorden 
  dyrkes med rug, kartofler, sennep, k&aring;lroer. Resten af jorden, som er sv&aelig;r 
  lerjord, dyrkes med Sukkerroer til fabrik og forskellige fr&oslash;afgr&oslash;der, timothe, 
  rajgr&aelig;s, hundegr&aelig;s, turnipsfr&oslash; og k&aring;roefr&oslash;. Skovene ligger ind mellem 
  markerne, s&aring; der bliver store afstande, og det g&oslash;r driften tung. Man udf&oslash;rer 
  selv al skovk&oslash;rselen af br&aelig;nde og k&aelig;vler, 8 heste for de store k&aelig;vler. Foruden 
  landbrug og skovbrug er der ogs&aring; gartneri, som besk&aelig;ftiger 5 mand hele 
  sommeren. Selve slottet ”Sandholt” er lejet ud til CBU<a href="#_ftn23" name="_ftnref23" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[23]</span><![endif]></span></a>.<br>
  Ejner slutter: ”Det er en dejlig tid vi g&aring;r i m&oslash;de, vi er klar til at tage mod 
  for&aring;ret efter at have k&oslash;rt 800 l&aelig;s g&oslash;dning ud og pl&oslash;jet ned i l&oslash;bet af 
  vinteren. For&aring;ret er en dejlig tid. S&aring;dan en for&aring;rsmorgen at komme ned i 
  stalden til en flok velfodrede heste, som st&aring;r og venter p&aring; at komme ud for 
  harverne. Kender I den fornemmelse af gl&aelig;de og forventning, det kan give? De 
  fleste af jer g&oslash;r det vist.”</p>
  <p class="MsoHeader"><b>Inger Andreasen</b>, Rolighedsvej, K&oslash;benhavn V, 14. 
  marts 1944 <br>
  Inger er stadig landbrugsstuderende og er lige – med forsinkelse – blevet 
  f&aelig;rdig med 2. dels eksamen. Efter eksamen var hun en m&aring;neds tid p&aring; ferie i 
  Jylland. Hun var bl. a. med til fastelavnsballet p&aring; Ladelund, som forl&oslash;b p&aring; 
  s&aelig;dvanlig m&aring;de.<br>
  ”Det var ganske forn&oslash;jeligt igen at hilse p&aring; l&aelig;rerne og deres respektive 
  koner. Overgaard var der til festen med 2 af pigeb&oslash;rnene, Anne-Grethe og 
  ”S&oslash;ster”. Jeg var ogs&aring; p&aring; bes&oslash;g hos Overgaards i Askov en god dags tid, 
  traditionen tro. De har det dejligt derovre, deres stuer er n&aelig;sten Ladelund om 
  igen, og jeg tror i grunden de befinder sig godt derovre; i hvert fald har de 
  travlt nok. De er glade for gamle elevers bes&oslash;g, s&aring; hvis nogen af jer kommer 
  p&aring; de kanter, skulle I stikke indenfor. Jeg tror, de vil v&aelig;re endnu mere 
  taknemmelige for et bes&oslash;g nu, hvor de ikke mere bor p&aring; Ladelund. Dons og Signe 
  regerer jo p&aring; Ladelund, og det g&oslash;r de vist til alles tilfredshed.”<br>
  Inger forts&aelig;tter og siger, at hun ellers ikke ville blande sig i 
  uoverensstemmelserne mellem tilh&aelig;ngere og modstandere af sabotagen, men: 
  ”herovre har vi oplevet en del i disse p&aring; en gang forbandede og ogs&aring; 
  velsignede tider. Det v&aelig;re sagt med henblik p&aring;, at mange mennesker er v&aring;gnet 
  op af deres torneroses&oslash;vn og har opdaget, at der er v&aelig;rdier, som <u>m&aring;</u> 
  forsvares. Den gamle regel g&aelig;lder &aring;benbart stadig, ”der er intet s&aring; galt, at 
  det ikke er godt for noget”. Krag Olsen m. fl. ta’r jeg min hat af for. Til 
  Asger J&oslash;rgensen vil jeg sige, at du m&aring; jo v&aelig;re fjollet. Endnu har man aldrig 
  set eksempler p&aring;, at tyskerne har forladt besat omr&aring;de uden f&oslash;rst at have 
  &oslash;delagt fabrikker, jernbaner o.s.v., hvorfor skulle vi danne en undtagelse, 
  n&aring;r den dag kommer? Og hvorfor s&aring; ikke selv tage en del af ”forn&oslash;jelsen”, 
  absolut! Rene linier – s&aring;dan og ikke anderledes. For &oslash;vrigt er sabotagen nu – 
  vel det mest omdiskutere problem – s&aring; godt som standset, antagelig p&aring; grund af 
  schalburgtagen<a href="#_ftn24" name="_ftnref24" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[24]</span><![endif]></span></a>.”</p>
  <p class="MsoHeader"><b>Kirsten Br&aelig;ndgaard</b>, for sidste gang i K&oslash;benhavn, 
  5. april 1944.<br>
  Kirsten er blevet lidt forsinket med afsendelse af bogen. Man kan ikke sende 
  pakker til Jylland p.g.a. skaden ved broen. Hun vil s&aring; fors&oslash;ge at sende bogen 
  som brev.<br>
  Kirsten er i gang med eksamen p&aring; sidste del. Det er g&aring;et godt for dem alle 3, 
  og om en m&aring;ned er de alle splittet. Det har ikke v&aelig;ret vanskeligt for de nye 
  landbrugskandidater at f&aring; plads. Tom skal til Tylstrup, Jeppe til Virumgaard 
  og hun selv til Planteavlslaboratoriet i Vejle.<br>
  Hun fort&aelig;ller dern&aelig;st om sommerens oplevelser. De landbrugsstuderende havde 
  haft en fin tjans med at syne kartofler i Jylland for ”Tilsynet med 
  Plantesygdomme”.<br>
  ”Folk er morsomme! N&aring;r jeg kom frem og fremf&oslash;rte mit &aelig;rinde, stod de et 
  &oslash;jeblik stille og kigge op og ned ad ens lille person. P&aring; vejen ud i marken 
  gik manden tavs og skelede til én. N&aring;r der s&aring; er g&aring;et en vis tid, l&oslash;d det 
  uv&aelig;gerligt: ”N&aring;, s&aring; det er en kvindelig konsulent i &aring;r.” En gang imellem var 
  der en, der skulle pr&oslash;ve, hvor meget s&aring;dan en kvinde vidste om bladrullesyge. 
  N&aring;r jeg s&aring; havde imponeret en herre af den type, kom han gerne i tanker om, at 
  hans roer stod skidt – om jeg ikke lige kunne se p&aring; dem med det samme. Man g&aring;r 
  s&aring; med kendermine hen og vender bladene: bedefluer, sikkert for anden gang. S&aring; 
  havde man ham i den hule h&aring;nd, og s&aring; stod den p&aring; frokost.&quot;<br>
  Kirsten g&oslash;r ogs&aring; sociale studier i forbindelse med syning af kartoffelmarker: 
  ”Jeg fik set mange af sandjordens st&aelig;rke slidere. Manden k&oslash;rte t&oslash;rv, konen 
  radrensede, og b&oslash;rnene hakkede roer og passede k&oslash;er. Hvis der var have til 
  ejendommen, havde de i 4 af 5 tilf&aelig;lde d&aring;rlig tid til at passe den, det 
  bes&oslash;rgede h&oslash;nsene. De lever og &aring;nder for deres bedrift og har nok i det. 
  Adspredelser som teater og biograf, som vi andre synes er uundv&aelig;rlige og 
  velfortjente forn&oslash;jelser, sk&aelig;nker de &aring;benbart ikke en tanke. Langt den st&oslash;rste 
  part af dem havde en vid horisont og var meget dygtige landm&aelig;nd. Man kunne 
  unde dem bedre betingelser at udfolde deres initiativ under.”<br>
  Kirsten om den n&aelig;re fremtid: ”Nu skal vi alts&aring; ud igen og v&aelig;re ”de sm&aring;”. K&aelig;re 
  b&oslash;rn, hvor kan vi dog ingenting. Jeg gav i mit stille sind professor Bondorff 
  ret, da han sagde til mig: Det f&oslash;rste halve &aring;r er en landbrugskandidat sgu 
  ingenting v&aelig;rd. N&aring;, vi h&aring;ber at blive det. Jeg gl&aelig;der mig som vanvittig til at 
  komme rigtig p&aring; landet, jeg har s&aring; meget, jeg skal n&aring;.!</p>
  <p class="MsoHeader"><b><span lang="DE">Ejner Bundsgaard</span></b><span lang="DE">, 
  Toftegaard, Gesten, 18. april 1944. <br>
  </span>Ejner vil ikke blande sig i debatten, men tager udgangspunkt i et 
  foredrag, statskonsulent Johs. Novrup<a href="#_ftn25" name="_ftnref25" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[25]</span><![endif]></span></a> 
  rejser rundt i land og rige og holder. Novrups foredrag har titlen: ”Vi m&aring; 
  ikke hade”. Hermed menes, at vi ikke m&aring; hade, men skal v&aelig;re humane og 
  tolerante. Hertil siger Ejner: ”Ja, vel, men ikke s&aring; humane og tolerante, at 
  vi den dag, da krigen er forbi, helt glemmer de flok, som under krigen - og 
  is&aelig;r p&aring; det sidste har g&aring;et nogle andres &aelig;rinde. Vi <u>m&aring;</u> og <u>skal </u>
  have ram p&aring; de folk, men det m&aring; v&aelig;re efter loven, kan det ikke g&oslash;res udfra 
  best&aring;ende love, ja, s&aring; m&aring; vi, s&aring; snart vi er os selv, have en s&aring;dan lov lavet. 
  Men vi skal ogs&aring; passe p&aring;, at vi til den tid ikke d&oslash;mmer folk blot for deres 
  politiske standpunkt, for s&aring; har det, som vi taler om og det, vore patrioter 
  og det meste af verden sl&aring;s for, vundet.”<br>
  Ejner g&aring;r stadig hjemme p&aring; g&aring;rden i Gesten, det er endnu ikke lykkedes ham at 
  finde en passende forpagtning. Han f&oslash;ler, at forpagtningerne er alt for dyre, 
  han vil ikke investere en masse penge i noget, som ikke vil give afkast de 
  f&oslash;rste &aring;r. Skulle han k&oslash;be en g&aring;rd og regne med at bliver der resten af hans 
  tid, var sagen jo en anden. Men Ejner regner med at skulle overtage f&oslash;deg&aring;rden 
  i l&oslash;bet af 8 – 10 &aring;r.<br>
  Ejner gl&aelig;der sig over vejrgudernes gunst. Det er et dejligt for&aring;r. Men han er 
  meget bekymret over g&oslash;dningssituationen. Det ser sort ud for deres fr&oslash;marker, 
  normalt brugte man 12000 kg kv&aelig;lstofg&oslash;dning, men nu er rationen kun 2800 kg.<br>
  Fritiden bruger Ejner bl. a. til studiekreds. Han leder en kreds, hvor emnet 
  er ”Penge og Penges V&aelig;rd”. Grundbogen er skrevet af P. Nyboe Andersen.</p>
  <p class="MsoHeader"><b>Olav Elb&aelig;k</b>, Krogh&oslash;j, Lejrskov pr. Korsvang, 1. maj 
  1944.<br>
  Olav Elb&aelig;k er ny i kredsen, han forlod Ladelund lidt tidligere end de andre. 
  Han vil ikke deltage i den politiske debat, men mener dog, at det ville v&aelig;re 
  en god ide for Asger J&oslash;rgensen at tr&aelig;kke sine udtalelser noget tilbage – 
  ellers bliver han aldrig minister som sin far.<br>
  Olav Elb&aelig;k har solgt sin g&aring;rd i Sj&oslash;lund og er flyttet til Lejrskov, 12 km &oslash;st 
  for Kolding. Der skulle bekostes i det uendelige p&aring; g&aring;rden i Sj&oslash;lund; i 
  Lejrskov f&oslash;ler han, at han har mere fast grund under f&oslash;dderne. Ja, og s&aring; 
  tjente han 23000 kr. p&aring; g&aring;rden, men det kostede den anden jo bare mere. Nu har 
  han en god g&aring;rd med 32 tdr. land god jord samlet omkring bygningerne. Jorden 
  er veldr&aelig;net og er i god g&oslash;dningskraft, det er jo vigtigt, n&aring;r man kun kan f&aring; 
  50 % af kv&aelig;lstofrationen.</p>
  <p class="MsoHeader"><b>Simon Fransen</b>, Nybogaard, Viuf, 15. maj 1944.<br>
  Simon er stadig hjemme p&aring; g&aring;rden. Det er for dyrt at f&aring; fat i noget selv, 
  ejendomspriserne er jo meget h&oslash;je, og stor udbetaling skal der til. S&aring; det 
  bliver ikke f&oslash;r krigen er forbi, han f&aring;r fat i noget selv.<br>
  Simon fort&aelig;ller om landbruget, der er fine afgr&oslash;der, men det bliver meget 
  vanskeligt at f&aring; arbejdskraft til hakning af roerne. ”Der er en hel del 
  mennesker, der arbejder p&aring; flyvepladsen i Vandel, de bliver b&aring;de hentet og 
  brungen i bil, s&aring; der er ogs&aring; flere, der har indskr&aelig;nker sukkerroearealet af 
  samme grund.”</p>
  <p class="MsoHeader"><b>Hans Halager</b>, Gr&oslash;nnegade 14, Skive, 29. maj 1944.<br>
  Hans Halager siger, at han som s&aelig;dvanlig ikke noget at fort&aelig;lle. Han er stadig 
  kontrolassistent, nu i Hjerm mellem Struer og Holstebro med 54 medlemmer og 
  600 k&oslash;er. Han er stadig lidt bekymret for fremtiden, han kan ikke blive ved 
  med at v&aelig;re kontrolassistent. Men krigen skal helst holde op, s&aring; man igen kan 
  f&aring; arbejdst&oslash;j og gummist&oslash;vler, inden han finder noget andet.</p>
  <p class="MsoHeader"><b>Jens M. Hansen</b>, Rugstedlund pr. Vejle, 3. juni 
  1944.<br>
  Jens siger, han ikke har meget at fort&aelig;lle, han er stadig hjemme p&aring; 
  Rugstedlund og fungerer som fodermester. Han er den yngste i s&oslash;skendeflokken, 
  og m&aring; n&oslash;dvendigvis blive hjemme hos for&aelig;ldrene, selvom han nok har lyst til at 
  rejse ud. Han gl&aelig;der sig over, at det gik godt med k&oslash;erne p&aring; dyrskuet i Vejle, 
  og de har ogs&aring; en god ydelse, 4746 kg m&aelig;lk i gennemsnit.</p>
  <p class="MsoHeader"><b>Mogens Engvang</b>, &Oslash;stergaard, Fr&oslash;rup pr. 
  Christiansfeld, 14. juni 1944.<br>
  Det er interessant at l&aelig;se de forskellige brevskriveres meninger. ”Men jeg 
  synes, den politiske diskussion skal vente, til vi frit kan tale og skrive. 
  Enkelte har advaret mod for frie udtalelser, og som situationen er i dag, er 
  der god grund til det. Vi oplever en hel del i disse dage, og der skal ikke 
  meget til, f&oslash;r stregen er overtr&aring;dt. Her p&aring; egnen har det v&aelig;ret slemt med 
  ”afhentninger”. N&aring;r vi nu er frie igen, kan vi diskutere for fuld udbl&aelig;sning.”<br>
  Det g&aring;r godt p&aring; &Oslash;sterg&aring;rd, der har v&aelig;ret en god h&oslash;st. Men nu kniber det med at 
  f&aring; nok salpeter til rajgr&aelig;sset.<br>
  ”S&aring; kom invasionen!<a href="#_ftn26" name="_ftnref26" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[26]</span><![endif]></span></a> 
  Nogle tvivlede p&aring;, at det ville ske, men – de fleste – troede p&aring;, at det m&aring;tte 
  ske. Men hvor – var der ingen, der vidste. Frankrig blev valgt og blev igen 
  krigsskueplads. For mange er det nu en lettelse, at det br&oslash;d ud. De sidste 
  m&aring;neder har v&aelig;ret nervekrig uden lige. Men hvad nu? Vil invationen p&aring; 
  Frankrigs nordkyst blive den eneste? Hvilken af parterne vil kunne klare sig? 
  Kun fremtiden kan vise det.”</p>
  <p class="MsoHeader"><b>Olav Iversen</b>, Ammitsb&oslash;l pr. Vejle, 26. juni 1944<br>
  Olav indleder med et par citater, H. P. Hansen; ”Det er ikke nok at ville, det 
  g&aelig;lder ogs&aring; at kunne”, og N. H. Andersen: ”Viljen til at ville skaber evnen 
  til at kunne”. Disse citater anvender han p&aring; personlig dygtigg&oslash;relse og 
  uddannelse og g&aring;r s&aring; videre med brevskrivernes debat om vort lands stilling.<br>
  Han forts&aelig;tter: ”I min gr&oslash;nne ungdom var jeg ogs&aring; en tid st&aelig;rkt optaget af de 
  pacifistiske ideer, som milit&aelig;rn&aelig;gterne tror p&aring;. Men selv om jeg ikke mere 
  tror p&aring; dem, har jeg dog l&aelig;rt pacifisterne og deres tilh&aelig;ngere s&aring; meget at 
  kende, at jeg til en vis grad forst&aring;r deres motiver og kan respektere dem b&aring;de 
  som mennesker og som <u>danske</u> medborgere. <br>
  Og derfor kan jeg godt v&aelig;re enig med dem, og det er jeg alts&aring; ogs&aring; med Asger 
  J&oslash;rgensen p&aring; mange punkter. A. J. skriver f. eks., at der h&oslash;rer mere til at 
  v&aelig;re t&aring;lmodig end til at opildne til geng&aelig;ldelse.<br>
  Det er sikkert ogs&aring; rigtigt i mange forhold, ikke mindst i dagliglivet, men i 
  det tilf&aelig;lde, der her er tale om er det nu forkert. Der er visse ting, man 
  ikke kan tage med t&aring;lmodighed, fordi det s&aring; let bliver til fejghed. Dette 
  stadig at skulle krumme ryggen og t&aring;lmodigt og med et ydmygt sind tage mod de 
  hug, der falder af eller s&oslash;ge at afb&oslash;de s&aring; mange af dem som muligt ved at 
  s&aelig;lge sig selv i sm&aring;stykker, det er i l&aelig;ngden skadeligt og nedbrydende for den 
  enkelt og for et helt folk.<br>
  Nej, m&aring; jeg s&aring; bede om den kamp&aring;nd og den vilje til selvh&aelig;vdelse, som efter 
  sigende de tyske tropper i Normandiet yder. Selvom det g&aring;r tilbage, bevarer de 
  alligevel troen p&aring; sejren og p&aring; Der Führer til det sidste.<br>
  Eller t&aelig;nk p&aring; de engl&aelig;ndere og amerikanere, der i de sidste 14 dage har k&aelig;mpet 
  for at vinde og fastholde fodf&aelig;ste p&aring; Frankrigs jord. Ogs&aring; de har et m&aring;l at 
  stile mod og k&aelig;mpe for. Ingen af parterne giver op eller viger tilbage for de 
  utallige tab og den modstand, de m&oslash;der.<br>
  Javel, de er drevet til det og g&oslash;r det ikke af fri vilje, vil Asger J&oslash;rgensen 
  sige, s&aring; det er ikke et ideal for dansk ungdom.<br>
  Nej, krigens h&aring;ndv&aelig;rk er ikke et ideal, men jeg tror alligevel, at en meget 
  stor del af de unge, der s&aelig;tter livet ind omkring p&aring; jordens slagmarker, har 
  et m&aring;l de k&aelig;mper for, et ideal, de stiler mod, og de g&oslash;r det med livet som 
  indsats.<br>
  Hvad g&oslash;r vi? Ja, vi synger ”K&aelig;mp for alt, hvad du har k&aelig;rt, d&oslash; om s&aring; det 
  g&aelig;lder” og s&aring; s&oslash;ger vi for resten at slippe uden om alt, hvad der er farligt 
  eller risiko ved.<br>
  Det er rigtigt, at t&aring;lmod, som det kr&aelig;ves i det daglige liv under bes&aelig;ttelsens 
  k&aring;r, ofte er mere kr&aelig;vende end det mod, der skal til ved fronten, men n&aring;r der 
  er nogen, der synes, at det er godt, n&aring;r levefoden kan holdes, eller m&aring;ske 
  stige, fordi vi er t&aring;lmodige og giver efter, n&aring;r bare vi f&aring;r noget for det, s&aring; 
  er det galt, og det er det, jeg ved denne lange udregning vil sl&aring; fast. Om min 
  uenighed med Asger m&aring; det v&aelig;re nok, men han har i hvert fald sat sindene i 
  bev&aelig;gelse.”<br>
  Herefter fort&aelig;ller Olav, at han stadig er hjemme p&aring; g&aring;rden, og at man venter 
  en p&aelig;n h&oslash;st.<br>
  Han slutter: ”Jeg h&aring;ber, at selvom vi m&aring;ske har krigens tunge ende tilbage, og 
  selvom vi i den kommende tid skal m&oslash;de pr&oslash;velser, der er ganske anderledes 
  indgribende end dem, vi hidtil har v&aelig;ret udsat for, s&aring; h&aring;ber jeg, at det dansk 
  folk m&aring; have s&aring;dan en kraftreserve i behold, at det kan best&aring; pr&oslash;ven og vise 
  sig v&aelig;rdig til atter at blive et frit og selvst&aelig;ndigt land.”<b>&nbsp;</b></p>
  <p class="MsoHeader"><b>Aage Jacobsen</b>, Vitten pr. Hinnerup, 14. juli 1944.<br>
  Aage er blevet gift siden sidst, ellers er der ikke sket noget s&aelig;rligt. Han 
  har haft en del fr&oslash;avl, og den gav 1400 kr. pr. tdr. land, men det kunne 
  frihandelskorn til 60 kr. jo ogs&aring; have givet.<br>
  Vedr&oslash;rende debatten: mon ikke tiden har &aelig;ndret Asger J&oslash;rgensens syn p&aring; 
  situationen?<br>
  ”Nu ser det jo ud til, at krigen endelig snart er sluttet, med den fart, der 
  nu er p&aring;, m&aring; en m&aring;ned eller 2 kunne g&oslash;re det.<br>
  S&aring; vil der blive r&aring;bt som aldrig f&oslash;r: Leve Kong Kristian og leve Danmark!”&nbsp;</p>
  <p class="MsoHeader"><b>Jens L. Jacobsen</b>, Bogensholm, Femm&oslash;ller, 29. juli 
  1944.<br>
  Jens er stadig bestyrer p&aring; en grossererg&aring;rd p&aring; Mols. Familien er blevet 
  for&oslash;get med endnu en dreng. Avlen st&aring;r godt p&aring; den meget lette jord, men man 
  skal passe p&aring; ikke at overvurdere den. Sidste &aring;r regnede Jens med en avl p&aring; 
  700-800 tdr. korn og lupiner, men fik kun mellem 4 og 500 t&oslash;nder. Man har et 
  stort areal lagt ud med kl&oslash;vergr&aelig;s, men alligevel mangler man gr&aelig;s i juli og 
  august med kraftigt fald i m&aelig;lkem&aelig;ngden til f&oslash;lge. Nu pr&oslash;ver Jens med sent 
  s&aring;et havre og lupiner som gr&oslash;ntfoder. K&oslash;erne har sv&aelig;rt ved at t&aring;le lupinerne, 
  og de 20 k&oslash;er slog 30 kg m&aelig;lk af p&aring; 5 dage.<br>
  Man har store arealer med roer og kartofler, men det har knebet med at f&aring; den 
  tyndet og hakket. Det er et kunststykke at lokke folk herned p&aring; Mols, til 
  trods for at de f&aring;r 300 kr. om m&aring;neden. Bedriften er un&aelig;gtelig noget af en 
  underskudsforretning. Grossereren har k&oslash;bt f&aring;rehegn for flere tusinde kroner 
  og k&oslash;bt ridehest for 5000 kr. Jens kan under ingen omst&aelig;ndigheder f&aring; det til 
  at l&oslash;be rundt. ”Grossereren og jeg blev noget uenige, og jeg modtag min 
  afskedigelse i g&aring;r. Derfor kan han ikke skrive nogen bestemt adresse.”<br>
  Nu skal man h&oslash;ste rug, s&aring; det er en travl tid. ”Vi har en del russiske 
  frivillige (s&aring;kaldte) her p&aring; egnen. De har overtaget Engels&oslash;lejren 3 km 
  herfra. Det er nogle rene vildbasser, som ikke engang forst&aring;r at spise med 
  almindelige spisegrejer. Der har v&aelig;ret en del kvaler med dem i b&aring;de den ene og 
  den anden retning. Vi h&aring;ber p&aring; et frit og uafh&aelig;ngigt Danmark, n&aelig;ste gang bogen 
  ankommer!”</p>
  <p class="MsoHeader"><b>Harald Juhl</b>, L&oslash;vegaard pr. L&oslash;ve, 6. august 1944.<br>
  Harald har forladt Jylland og g&aring;r nu p&aring; Sj&oslash;lunds fagre sletter som forvalter 
  p&aring; L&oslash;veg&aring;rd, 10 km nord for Slagelse. G&aring;rdens 500 tdr. land drives meget 
  almindeligt med lidt gr&aelig;sfr&oslash; og ellers korn og roer til G&oslash;rlev Sukkerfabrik. 
  Der er sukkerroespor i marken, s&aring; der er ikke s&aring; store besv&aelig;rligheder, hvad 
  k&oslash;rsel ang&aring;r. Men det er sv&aelig;rt med mandskab til at passe roerne, men det er 
  trods alt g&aring;et helt godt. Men nu i h&oslash;sten kunne man godt bruge en 10 mand 
  mere, de er dog ikke lette at skaffe i disse tider.<br>
  Harald slutter: ”Nu er vandrebogen fra at v&aelig;rre landbrugsfaglig g&aring;et over til 
  at blive temmelig politisk, og de forskellige er k&oslash;rt i marken med det sv&aelig;re 
  skyts. Det er jo ogs&aring; krigs&aring;r, vi lever i, s&aring; hvad kan man forlange andet, og 
  l&aelig;sningen af bogen bliver jo ikke mindre interessant af det. Form&aring;let med 
  bogen var at samle os og ikke det modsatte, men forh&aring;bentlig holder vi til 
  det”.</p>
  <p class="MsoHeader"><b>Holger B. Juul</b>, J&aelig;gergaard, 21. august 1944.<br>
  Holger Juul har lidt d&aring;rlig samvittighed over, at han for et &aring;r siden 
  opfordrede Asger J&oslash;rgensen til at give lidt oplysninger om rigets tilstand. 
  Asger har f&aring;et tilstr&aelig;kkeligt p&aring; pukkelen. Men der er flere, der har manet til 
  forsigtighed m. h. t. &aring;benhjertige udtalelser p&aring; print, dem vil Holger slutte 
  sig til.<br>
  ”I l&oslash;rdags var der sympatistrejke i Vejle eller rettere proteststrejke som 
  protest mod de overgreb, der var sket med 11 danskere. Strejken blev 
  gennemf&oslash;rt til punkt og prikke, og det kan ogs&aring; v&aelig;re meget godt at vise en 
  samlet optr&aelig;den engang i mellem i s&aring;dan en tid. Men jeg kan ikke lade v&aelig;re med 
  at tr&aelig;kke lidt p&aring; smileb&aring;ndet, n&aring;r jeg t&aelig;nker p&aring; det, som skete p&aring; en 
  institution, som alts&aring; var med i strejken, der benyttede hele personalet 
  fridagen til en skovtur. Det er ligesom, der er noget, der halter der. Jeg 
  tror ikke rigtigt, vi danskere forst&aring;r at tage s&aring;dan en situation med den 
  rette standsm&aelig;ssighed.<br>
  Ak ja, om vore ”g&aelig;ster” dog snart kunne tr&aelig;kke sig tilbage, de bliver 
  efterh&aring;nden noget besv&aelig;rlige. Jeg tror &aelig;rligt talt ogs&aring;, det er p&aring; tiden, hvis 
  de alts&aring; skal lange at – som det s&oslash;mmer sig – byde deres egne g&aelig;ster velkommen 
  ved indgangsd&oslash;ren, nu bliver der banket p&aring; fra alle sider.<br>
  Vi har ogs&aring; f&aring;et naboskabet at f&oslash;le, f&oslash;rst i Vandel og siden i Vingsted (Vejle 
  Amts Skytte-, Gymnastik- og Idr&aelig;tsforeningers Stadion). Der bliver lavet veje 
  p&aring; kryds og tv&aelig;rs, og alt muligt ragelse sl&aelig;bt sammen. Det hele ser 
  meningsl&oslash;st ud, og er det vel ogs&aring;. Mest barnligt er det med alle dem, der 
  st&aring;r i k&oslash; for at f&aring; lov at hj&aelig;lpe med &oslash;del&aelig;ggelserne. Og hvis de s&aring; endda blev 
  sat til at bestille noget, men de sten, de kommer k&oslash;rende med, vil jeg p&aring;tage 
  mig at b&aelig;re i et forkl&aelig;de.<br>
  Vi st&aring;r midt i indk&oslash;ringen af kornet, og som f&oslash;lge af de n&aelig;vnte forhold er det 
  umuligt at skaffe hj&aelig;lp til arbejdet. Nu g&aring;r det m&aring;ske ikke s&aring; galt, da vejret 
  (desv&aelig;rre) er ret stabilt og ser ud til at v&aelig;re det endnu et stykke tid.”<br>
  Holger Juul slutter med nogle betragtninger over avlen af korn, roer og gr&aelig;s, 
  alt lider under t&oslash;rken.</p>
  <p class="MsoBodyText" align="left" style="text-align: left"><b>Asger 
  J&oslash;rgensen, </b>Bispeg&aring;rden, Lejre<b>,</b> 24. august 1944.<br>
  Nu er vandrebogen igen hos Asger J&oslash;rgensen; der er s&aring; g&aring;et n&aelig;sten et &aring;r, siden 
  han satte sindene i kog med sit indl&aelig;g i bogen. Han skriver:<br>
  ”Det var nok en v&aelig;rre krudtt&oslash;nde, jeg kom til at s&aelig;tte ild til; havde jeg 
  vidst, at det ville volde s&aring; meget skriveri, havde jeg m&aring;ske ikke gjort det; 
  men det har dog givet anledning til, at bogen sikkert bliver l&aelig;st med mere 
  interesse, tillige med at det giver de mere skrivelystne lejlighed til at give 
  udtryk for deres meninger ang&aring;ende disse ting. Jeg synes ogs&aring;, det er mere 
  interessant at l&aelig;se om end, hvor meget m&oslash;g hver is&aelig;r har og skal k&oslash;re ud.<br>
  Mogens Engvang, ”Ras” og Toft maner til forsigtighed p.g.a. forholdene, men 
  jeg synes ikke, jeg kan tie helt stille til det, der er skrevet, siden jeg 
  havde bogen sidst.<br>
  Der er nogle af jer, der mener, at jeg ikke kunne vedst&aring;, hvad jeg havde 
  skrevet, n&aring;r jeg s&aring; det igen. S&aring;dan f&oslash;ler jeg det ikke, tro ikke, at det var 
  noget, der tilf&aelig;ldigt l&oslash;b i pennen, da jeg skrev det. Det er nogle sv&aelig;vende 
  betragtninger, og jeg tager ikke direkte standpunkt, og jeg modsiger mig selv, 
  skriver H&oslash;rlück. Jeg kan dog tr&oslash;ste mig med, at de fleste har forst&aring;et 
  meningen i det alligevel.<br>
  Det er rigtigt, som du skriver, at nu skal vi ikke give vort samtykke til 
  noget, vi er imod, og det er klart, at det var en stor lettelse for regering 
  og rigsdag at blive fri for det. Og jeg tror ikke mindst at d’ herrer 
  Scavenius og Gunnar Larsen<a href="#_ftn27" name="_ftnref27" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[27]</span><![endif]></span></a> 
  f&oslash;lte lettelse. Og jeg skrev ogs&aring;, at n&aring;r det skulle v&aelig;re, s&aring; var det godt, at 
  de tyske krav blev s&aring; skrappe, s&aring; alle var enige om at sige nej. S&aring; giver du 
  de radikale skylden for, at det er g&aring;et s&aring; l&aelig;nge med den evindelige politik 
  ”at f&aring; det til at glide”. Det er til dels ogs&aring; rigtigt; men du m&aring; dog 
  indr&oslash;mme, at det har st&aring;et de andre partier frit for, om de ville st&oslash;tte 
  regeringen eller tage ansvaret for, at vi s&aring; skulle have en Quisling-regering.<span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman"><a href="#_ftn28" name="_ftnref28" title>[28]</a></span><![endif]></span><br>
  Hvis det ikke var, fordi en del af befolkningen tjener s&aring; mange penge, s&aring; de 
  af den grund viser en uv&aelig;rdig national optr&aelig;den, s&aring; tror jeg ikke, vi kunne 
  tage nogen skade af at forts&aelig;tte med den tilstand, vi havde fra 9. april 40 
  til 29. august 43. Jeg h&oslash;rer ikke til dem, der vil nedkalde lidelser over 
  folket og tror, at vi skulle blive bedre af den grund. H&oslash;rlück er bange for, 
  at den mentalitet, der vil glemme, hvad tyskerne, og hvad deres sl&aelig;ng har 
  forvoldt os, skal brede sig uden at vi drager l&aelig;re der af. Den fare tror jeg 
  ikke er stor. Jeg er ked af, hvis der skulle v&aelig;re stor uoverensstemmelse 
  mellem H&oslash;rlück og mig, da jeg altid har haft den st&oslash;rste respekt for 
  s&oslash;nderjydernes nationale indstilling, og jeg ved ogs&aring;, at S&oslash;nderjyllands 
  st&aelig;rkeste mand p&aring; rigsdag, Jepsen Christensen, i sin indstilling ikke er langt 
  fra, hvad jeg har skrevet.<br>
  Krag-Olesen skriver i en tone, som er en herreg&aring;rdsforvalter fuldt v&aelig;rdig, men 
  som jeg synes passer bedre p&aring; herreg&aring;rdsmarken end mellem os her i vandrebogen 
  – dog g&oslash;r det ikke noget. Du skriver, at det er vr&oslash;vl at Danmark f&oslash;r 29. 
  august var en retsstat, trods alt. Jeg vil stadig h&aelig;vde, at den skabte tryghed 
  for de borgere, der holdt sig indenfor lovens rammer. Der var 9. april den 
  aftale, at al sabotage skulle for den tyske domstol, og det synes jeg ikke, 
  der er s&aring; meget at sige til. N&aring;r man &oslash;ver krigens gerning, m&aring; man underkaste 
  sig krigens vilk&aring;r, hvad jo alle sabot&oslash;rerne er indforst&aring;et med. Men derudover 
  tror jeg ikke, Krag-Olesen kan n&aelig;vne mange mennesker, som er sat i Vestre 
  F&aelig;ngsel uden dom f&oslash;r 29. august. S&aring; efter det jeg kender til sagen, s&aring; er jeg 
  mest tilb&oslash;jelig til at sige, at vr&oslash;vlet er p&aring; din side. Og jeg kan stadig ikke 
  forst&aring;, de tilstande, vi har nu, hvor retstilstanden er helt vilk&aring;rlig skulle 
  v&aelig;re at foretr&aelig;kke frem for tiden f&oslash;r 29. august, hvor vi dog selv havde noget 
  at skulle have sagt. Jeg kommer ikke p&aring; b&oslash;lgel&aelig;ngde med nogen dansk ung mand 
  med den tone, skriver du. Jeg vover at p&aring;st&aring;, at jeg kender lige s&aring; meget til 
  dansk ungdom, som du g&oslash;r, men sikkert et andet tv&aelig;rsnit af den. Og den plejer 
  jeg ikke at have sv&aelig;rt ved at komme p&aring; B&oslash;lgel&aelig;ngde med. K.O. vil ogs&aring; til at 
  bel&aelig;re mig i min nationale indstilling, den er veg, og den er udansk, og den 
  er skyld i, at vi er kommet s&aring; langt ud!<br>
  M&aring; jeg bede mig fritaget for den slags beskyldninger, men skal vi til at have 
  karakter for vor danskhed, s&aring; er jeg ikke bange. Men jeg husker for nogle &aring;r 
  tilbage, det var vistnok dengang, Tyskland og Italien var oven p&aring;. Da var det 
  hypermoderne herhjemme at g&aring; med kn&aelig;benkl&aelig;der, skr&aring;rem og lange st&oslash;vler og 
  stikke h&oslash;jre arm i vejret i de kredse, der ellers er s&aring; ivrige med at r&aring;be op 
  om deres nationale indstilling. Jeg siger ikke Krag-Olsen h&oslash;rer til dem, men 
  jeg tror ikke at KU og det store hartkorn st&aring;r dig s&aring; fjernt, men i hvert fald 
  vil jeg tillade mig at kalde s&aring;dan opf&oslash;rsel udansk. Krag-Olesen ford&oslash;mmer 
  tyskerne, fordi de fanger dansk borgere og s&aelig;tter dem i f&aelig;ngsel uden dom, og 
  samtidig priser du dem, der beg&aring;r snigmord mod stikkere og lignende. Jeg 
  siger, at selvom det er nok s&aring; fortjent, s&aring; er det selvt&aelig;gt, og hvad garanti 
  har man for at det er de rigtige, det g&aring;r ud over? Det er helt rigtigt som 
  Ejner Bundg&aring;rd skriver, at det m&aring; g&aring; rettens gang, og m&aring; jeg sp&oslash;rge: vil du 
  selv g&aring; hen og skyde s&aring;dan en? Ellers vil det v&aelig;re mere rigtigt at lade v&aelig;re 
  at opfordre andre til det.<br>
  Olav Iversen vil idealisere krigen, du mener at den kamp&aring;nd, tyskerne og 
  engl&aelig;nderne er i besiddelse af, og de idealer, de k&aelig;mper for, der er noget, 
  der er v&aelig;rd at str&aelig;be efter. M&aring; jeg sp&oslash;rge? Kan du respektere enhver, der 
  k&aelig;mper for et ideal enten det er godt eller d&aring;rligt? Det kan jeg ikke. Er 
  Hitler ikke en idealist? Og tror du helted&oslash;den p&aring; slagmarken er s&aring; stort et 
  m&aring;l at str&aelig;be efter, s&aring; l&aelig;s nogle af de beretninger, der fremstilles om 
  hvordan det g&aring;r for sig i virkeligheden. Og jeg tror ikke, at en tysker, der 
  nu har v&aelig;ret i krig i 5 &aring;r mere ved, hvad han k&aelig;mper for. Jeg tror, at de som 
  mennesker er helt &oslash;delagte. Men jeg er enig med dig i, at det er skidt, n&aring;r 
  man kun er t&aring;lmodig, fordi det er det, der betaler sig bedst; men derfor er 
  det jo ikke sikkert, at vi havde klaret det bedre, hvis vi havde haft norske 
  tilstande, for de er vel efter dit program?<br>
  De fleste af jer giver udtryk for, at vi skal lave s&aring; meget sabotage som 
  muligt for derved at skade tyskerne. Og det er ogs&aring; imponerende at l&aelig;se om, 
  hvordan det g&aring;r for sig, n&aring;r s&aring;dan et kup er sket. Men n&aring;r I s&aring;dan er nogle 
  v&aelig;ldige karle at h&oslash;re p&aring;, s&aring; m&aring; man jo g&aring; ud fra, at I selv laver sabotage, 
  for det mod, der kun sidder i penneskaftet, giver jeg ikke meget for, og jeg 
  vil endda sige, at det er uforsvarligt at opfordre andre til, m&aring;ske med livet 
  som indsats, at g&oslash;re det, man ikke selv t&oslash;r eller ikke kan g&oslash;re.<br>
  Men hvad betyder det s&aring; for Tysklands samlede produktion af krigsmateriel, at 
  B &amp; W, Riffelsyndikatet med flere bliver bombet. S&aring; betyder vor 
  landbruseksport dog forholdsvis meget mere; men den er der ingen af jer, der 
  pr&oslash;ver p&aring; at sabotere, tv&aelig;rtimod, vi g&oslash;r alle, hvad vi kan for at h&oslash;ste mest 
  muligt for at kunne s&aelig;lge s&aring; meget som muligt. S&aring; jeg synes, de fleste 
  landm&aelig;nd i den retning bor i glashus. Jeg giver heller ikke meget for dem, der 
  nu, da det g&aring;r galt med tyskerne i hele Europa, begynder at kaste med sten 
  efter dem. Og jeg vil endnu engang sige dem, der bruger de nazistiske metoder 
  i kampen mod tyskerne, de har ingen ret til at ford&oslash;mme andre, n&aring;r de bruger 
  dem. Som Ejnar Bundg&aring;rd skriver: Hvis vi skyder folk, fordi de er nazister, s&aring; 
  vinder det, vi k&aelig;mper imod.<br>
  Nu g&aring;r krigen med raskere skridt mod sin afslutning, og vi vil drage et 
  lettelsens suk, og vi vil juble i vilden sky. Hvis der s&aring; er nogen, der synes, 
  at vi er sluppet alt for nemt igennem det, s&aring; vil jeg tr&oslash;ste dem med, at 
  genopbygningen af Europa kan blive en h&aring;rd tid, og her har Danmark betingelser 
  for at kunne g&oslash;re en indsats, som betyder noget. Og s&aring; har jeg ikke noget 
  imod, at de ofre, vi kommer til at bringe, er lige s&aring; store som dem, andre 
  lande har ydet nu under krigen. Jeg tror nemlig, at vi har den mission efter 
  krigen sammen med de andre nordiske lande at vise verden, hvordan naboer kan 
  leve ved siden af hinanden, men det bedste ville v&aelig;re om den &oslash;vrige verden her 
  fra Norden, kunne finde den tolerance og menneskelighed, som der bliver h&aring;rdt 
  brug for efter krigen.<br>
  Her slutter Asger med betragtningerne om krigen og om tyskerne og fort&aelig;ller om 
  h&oslash;sten og t&oslash;rken p&aring; Bispeg&aring;rden. Asger har v&aelig;ret hjemme p&aring; g&aring;rden siden 
  oktober 41 med et afbr&aelig;k i vinteren 1942-43, hvor han er p&aring; Askov H&oslash;jskole. 
  Asger har nu tilmeldt sig til Askov igen som 2. &aring;rs elev, men m&aring;ske bliver 
  forholdene, s&aring; det m&aring; opgives. ”Nogen af jer vil nok mene, at hvis jeg ikke er 
  &oslash;delagt i forvejen, s&aring; bliver jeg det, n&aring;r jeg kommer til Askov endnu engang. 
  Det skal dog ikke holde mig tilbage”. Disse var Asger J&oslash;rgensens mange ord i 
  august 1944.</p>
  <p class="MsoNormal"><b>Thomas J&oslash;rgensen</b>, Tylstrup Fors&oslash;gsstation, 4. 
  september 1944<br>
  Thomas J&oslash;rgensen er glad for art have overst&aring;et studierne p&aring; Landboh&oslash;jskolen. 
  Det har trods alt v&aelig;ret en dejlig tid, og han udtaler: vi vil senere blive 
  klar over, at studietiden var de bedste dage i livet. Hvor kan man f&aring; en 
  stilling med s&aring; frie forhold som en studerende? Det st&aring;r den studerende frit 
  for, om han eller hun vil f&oslash;lge forel&aelig;sningerne. Man kan blive liggende til 
  middag, der er ingen som savner ham p&aring; skoen. Han er lejer af et ”hummer” og 
  kan g&aring; og komme, som det passer ham – ikke en kat sp&oslash;rger ham, hvorn&aring;r han kom 
  hjem – og om han ikke skal op i dag o.s.v. Han er s&aring; fuldst&aelig;ndig sin egen 
  herre. Her er ingen kone og b&oslash;rn at sl&aring;s med. Er han ikke oplagt til at l&aelig;se 
  en dag – eller flere dage, kan han vente. Er han tr&aelig;t og s&oslash;vnig en dag, han 
  kommer hjem, kan han smide sig p&aring; divanen og sove – og forsvare det; for man 
  l&aelig;ser ikke effektivt, med mindre man er udhvilet. Mine medstuderende fra 
  Ladelund, Kirsten og Jeppe har den samme opfattelse. Alligevel er Thomas glad 
  for at komme ud p&aring; landet igen, han er blevet ansat som fors&oslash;gsassistent p&aring; 
  Tylstup Fors&oslash;gsstation. Her udf&oslash;res markfors&oslash;g med sandjordsafgr&oslash;der. Dyrkning 
  og ensilering af lupiner har v&aelig;ret en succes.<br>
  Det er med stor interesse han har fulgt den politiske diskussion i vandrebogen. 
  Her er vi alle med, om end indstillingerne er forskellige hos folk, som dog 
  t&aelig;nker i samme retning. ”Det er med beklagelse, jeg ser, at Chr. Pedersen er 
  blevet discipel af Krenchel<a href="#_ftn29" name="_ftnref29" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[29]</span><![endif]></span></a>.<br>
  Har I bem&aelig;rket Ras’s gode r&aring;d om at gemme bogen, ifald der skulle komme 
  censurering af post? Hans adresse er i &oslash;vrigt blevet &aelig;ndret 2 gange siden 
  sidst. F&oslash;rste gang til Horser&oslash;dlejren og nu sidst til Fr&oslash;slevlejren<a href="#_ftn30" name="_ftnref30" title><span class="MsoFootnoteReference"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[30]</span><![endif]></span></a>. 
  Bogen m&aring; hellere sendes til den n&aelig;ste i r&aelig;kken.</p>
  <p class="MsoNormal"><b>J Baunbak Knudsen, Lyngby Fors&oslash;gsstation, </b>24. 
  september 1944. <br>
  Han er blevet f&aelig;rdig med eksamen p&aring; Landboh&oslash;jskolen og er nu p&aring; Lyngby 
  Fors&oslash;gsstation, hvor han nyder forandringen fra skoleb&aelig;nken. Studieopholdet i 
  K&oslash;benhavn var en dejlig tid, men bylivet i K&oslash;benhavn passede ham d&aring;rligt. ”Jeg 
  har haft en dejlig sommer her i Lyngby, det er et godt og l&aelig;rerigt sted at 
  v&aelig;re, dertil kommer at det er en meget smuk egn. Fors&oslash;gsstationes 28 ha ligger 
  med fors&oslash;g med alle landbrugets kulturplanter. Specialet er nu h&oslash;r. Sommerens 
  t&oslash;rke har bevirket sm&aring; udbytter i alle fors&oslash;gsparcellerne.”<br>
  Han agter fortsat at blive p&aring; fors&oslash;gsstationen. Vi ser jo med sp&aelig;nding hen til 
  den n&aelig;rmeste tids afg&oslash;relse i verdensopg&oslash;ret. Det kan vel med sikkerhed siges, 
  at freden i Europa er meget n&aelig;r, og der er vel heller ikke mange, der ikke 
  im&oslash;deser den med l&aelig;ngsel – n&aring;r ellers vedkommende har den rette indstilling. 
  Hvad tiden ellers kan bringe, ved vi jo ikke. Den antagelse, mange hidtil har 
  haft om, at den sidste tid f&oslash;r slutningen af krigen ville blive den sv&aelig;reste 
  for det danske folk, synes jo desv&aelig;rre ikke at sl&aring; fejl.</p>
  <p class="MsoNormal"><b>Mathias Laustsen, </b>Gerup, pr. Visby, 1. oktober 
  1944<br>
  Mathias er den sidste, der skriver i vandrebogens andet bind. Han kommer fra 
  det s&oslash;nderjyske. Han har v&aelig;ret p&aring; insemineringskursus p&aring; Tune Landboskole og 
  sammenligner undervisningen p&aring; Tune med den, han kender fra Ladelund. Han 
  siger: ” L&aelig;rerkr&aelig;fterne er bedre p&aring; Tune end p&aring; Ladelund, men selvf&oslash;lgelig kan 
  de dygtigste p&aring; Ladelund let m&aring;le sig med Tunes l&aelig;rere, men der findes for 
  mange nittere p&aring; Ladelund. Men skolebygninger og g&aring;rdens drift er nok s&aring; godt 
  p&aring; Ladelund. Det er is&aelig;r godt, at tunel&aelig;rerne ikke som p&aring; Ladelund har 
  konsulentstillinger at passe ved siden af”.<br>
  Men nu har Mathias m&aring;ttet forpagte den hjemlige g&aring;rd p&aring; 75 ha, fordi han far 
  pludseligt d&oslash;de. G&aring;rden drives med mange stude og f&aring;r. Men: ” Ang&aring;ende den 
  politiske debat holder jeg mig neutral, men desv&aelig;rre g&aring;r det altid ud over de 
  neutrale”!</div>
<p class="MsoBodyText" align="left" style="text-align: left"><b>Hermed slutter 
vandrebogen</b>, den afsendes 2. oktober 1944 til den n&aelig;ste i r&aelig;kken, som er 
Alfred Madsen, &Aring;tte. her fortsat, men hvor den er blevet af, 
ved ingen. Det ville ellers have v&aelig;ret sp&aelig;ndende at h&oslash;re unge mennesker fort&aelig;lle 
om, hvordan de oplevede de sidste m&aring;neder af krigen og de f&oslash;rste 
efterkringsm&aring;neder, hvor der skete s&aring; meget.</p>
<p class="MsoNormal">Den gamle konge, Christian X, blev under krigen et symbol 
p&aring; danskhed. Bronzefiguren her blev fremstillet i et meget stort antal og stod i 
mange hjem og viste, ar man var p&aring; den ”rigtige side”. Her er den givet som gave 
til en 50 &aring;rs f&oslash;dselsdag eller m&aring;ske til et guldbryllup, 1893 – 1943.&nbsp;</p>
<p>
<div style="mso-element: footnote-list">
  <![if !supportFootnotes]>&nbsp;<hr align="left" size="1" width="33%"><![endif]>
  <div style="mso-element: footnote" id="ftn1">
    <p class="MsoFootnoteText"><a href="#_ftnref1" name="_ftn1" title>
    <span class="MsoFootnoteReference"><span style="font-size: 12.0pt"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[1]</span><![endif]></span></span></a><span style="font-size: 12.0pt"> 
    Sigurd Andersen, (f. 1919), professor ved Landboh&oslash;jskolens afdeling for 
    Landbrugets Plantekultur.</span></div>
  <div style="mso-element: footnote" id="ftn2">
    <p class="MsoFootnoteText"><a href="#_ftnref2" name="_ftn2" title>
    <span class="MsoFootnoteReference"><span style="font-size: 12.0pt"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[2]</span><![endif]></span></span></a><span style="font-size: 12.0pt"> 
    Under krigen var der afleveringspligt af korn for at sikre befolkningens 
    forsyning med br&oslash;d. Al avl af hvede og rug skulle afleveres til staten til 
    en lav pris. Ejendomme over en vis st&oslash;rrelse skulle ogs&aring; aflevere foderkorn. 
    Husmandsbrugene afleverede br&oslash;dkorn, men fik ret til at k&oslash;be tilsvarende 
    m&aelig;ngde ”ombytningskorn”. N&aring;r afleveringspligten var opfyldt, havde man 
    tilladelse til at s&aelig;lge resten af kornet som ”frihandelskorn” til store 
    priser.</span></div>
  <div style="mso-element: footnote" id="ftn3">
    <p class="MsoFootnoteText"><a href="#_ftnref3" name="_ftn3" title>
    <span class="MsoFootnoteReference"><span style="font-size: 12.0pt"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[3]</span><![endif]></span></span></a><span style="font-size: 12.0pt"> 
    I mange &aring;r f&oslash;r krigen havde man ikke dyrket h&oslash;r i Danmark, men under 
    bes&aelig;ttelsestidens afsp&aelig;rring tog man omg&aring;ende fat p&aring; dyrkning af spindh&oslash;r, 
    der blev oprettet h&oslash;rsk&aelig;tterier, og der blev dyrket 8000 ha med h&oslash;r i 
    krigs&aring;rene. Til ”ruskningen”, der tidligere havde fundet sted med h&aring;ndkraft, 
    blev der ”opfundet” maskiner, som oftest ejedes af h&oslash;rsk&aelig;tterierne.</span></div>
  <div style="mso-element: footnote" id="ftn4">
    <p class="MsoFootnoteText"><a href="#_ftnref4" name="_ftn4" title>
    <span class="MsoFootnoteReference"><span style="font-size: 12.0pt"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[4]</span><![endif]></span></span></a><span style="font-size: 12.0pt"> 
    Landsforeningen til Arbejdsl&oslash;shedens Bek&aelig;mpelse, stiftet 1939, med det 
    form&aring;l at samle nationens kr&aelig;fter om arbejbejdsl&oslash;shedens bek&aelig;mpelse. Man 
    udsendte medarbejdere til landboere for at dr&oslash;fte mulighederne for 
    igangs&aelig;ttelse af grundforbedrings-, dr&aelig;nings- og byggearbejder. Man 
    organiserede endvidere spildindsamlinger, st&oslash;doptagning og t&oslash;jreparation og 
    meget mere.</span></div>
  <div style="mso-element: footnote" id="ftn5">
    <p class="MsoFootnoteText"><a href="#_ftnref5" name="_ftn5" title>
    <span class="MsoFootnoteReference"><span style="font-size: 12.0pt"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[5]</span><![endif]></span></span></a><span style="font-size: 12.0pt"> 
    ”Forbehold”, man regner ikke med at kunne opfylde afleveringspligten for 
    korn p&aring; grund af d&aring;rlig avl, men afventer den endelige opg&oslash;relse af &aring;rets 
    kornh&oslash;st p&aring; g&aring;rden.</span></div>
  <div style="mso-element: footnote" id="ftn6">
    <p class="MsoFootnoteText"><a href="#_ftnref6" name="_ftn6" title>
    <span class="MsoFootnoteReference"><span style="font-size: 12.0pt"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[6]</span><![endif]></span></span></a><span style="font-size: 12.0pt"> 
    Priskontrolr&aring;det fastsatte maksimalpriser for varer, hvor konkurrencen ikke 
    var tilstr&aelig;kkelig til at sikre fri prisdannelse. Varer med maksimalpris 
    forsvandt oftest fra markedet.</span></div>
  <div style="mso-element: footnote" id="ftn7">
    <p class="MsoFootnoteText"><a href="#_ftnref7" name="_ftn7" title>
    <span class="MsoFootnoteReference"><span style="font-size: 12.0pt"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[7]</span><![endif]></span></span></a><span style="font-size: 12.0pt"> 
    En pagt mellem Tyskland, Japan, Italien og Spanien rettet mod Kommunistiske 
    Internationale. Danmark undertegnede pagten efter tysk krav 25. nov. 1941.</span></div>
  <div style="mso-element: footnote" id="ftn8">
    <p class="MsoFootnoteText"><a href="#_ftnref8" name="_ftn8" title>
    <span class="MsoFootnoteReference"><span style="font-size: 12.0pt"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[8]</span><![endif]></span></span></a><span style="font-size: 12.0pt"> 
    Med ”ren bes&aelig;tning” menes en bes&aelig;tning, hvori kv&aelig;gtuberkulosen er udryddet. 
    Tuberkulosen blev fuldt udryddet omkring 1960, f&oslash;rst p&aring; de &oslash;stlige &oslash;er og 
    sidst i det sydlige Jylland.</span></div>
  <div style="mso-element: footnote" id="ftn9">
    <p class="MsoFootnoteText"><a href="#_ftnref9" name="_ftn9" title>
    <span class="MsoFootnoteReference"><span style="font-size: 12.0pt"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[9]</span><![endif]></span></span></a><span style="font-size: 12.0pt"> 
    AIV-syre er er fortyndet svovlsyre, der anvendtes for at sikre ensilagens 
    kvalitet. Mandskabet i siloen m&aring;tte anvende gummit&oslash;j, da almindeligt t&oslash;j 
    hurtigt blev m&oslash;rt og &oslash;delagt. AIV-metoden foresl&aring;et af den finske professor 
    A.I.Virtanen.</span></div>
  <div style="mso-element: footnote" id="ftn10">
    <p class="MsoFootnoteText"><a href="#_ftnref10" name="_ftn10" title>
    <span class="MsoFootnoteReference"><span style="font-size: 12.0pt"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[10]</span><![endif]></span></span></a><span style="font-size: 12.0pt"> 
    Det var sognefoged C. A. Schmidts datter, som han senere blev gift med, han 
    bes&oslash;gte.</span></div>
  <div style="mso-element: footnote" id="ftn11">
    <p class="MsoFootnoteText"><a href="#_ftnref11" name="_ftn11" title>
    <span class="MsoFootnoteReference"><span style="font-size: 12.0pt"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[11]</span><![endif]></span></span></a><span style="font-size: 12.0pt"> 
    Civil betjent. CB-organisationen: civilbeskyttelsesorganisation, oprettet 
    ved lov af 1938. Herved bestemtes, at v&aelig;rnepligtige, der ikke blev indkaldt 
    til aftjening af milit&aelig;r v&aelig;rnepligt inden for 10 &aring;r, kunne indkaldes til at 
    deltage i civilbeskyttelsestjeneste ved hospitaler, brandv&aelig;sen og politi. 
    Loven faldt bort 1949.</span></div>
  <div style="mso-element: footnote" id="ftn12">
    <p class="MsoFootnoteText"><a href="#_ftnref12" name="_ftn12" title>
    <span class="MsoFootnoteReference"><span style="font-size: 12.0pt"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[12]</span><![endif]></span></span></a><span style="font-size: 12.0pt"> 
    Dansk Ungdoms Samvirke blev oprettet sommeren 1940 af de politiske 
    ungdomsforeninger for at ”fremme ungdommens vilje til danskhed og 
    ansvarsbevidsthed over for f&aelig;drelandet”. Dvs. modvirke nazificering af 
    ungdommen. Professor Hal Koch blev formand for organisationen. Efter august 
    1943 svandt organisationens indflydelse hastigt hen.</span></div>
  <div style="mso-element: footnote" id="ftn13">
    <p class="MsoFootnoteText"><a href="#_ftnref13" name="_ftn13" title>
    <span class="MsoFootnoteReference"><span style="font-size: 12.0pt"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[13]</span><![endif]></span></span></a><span style="font-size: 12.0pt"> 
    Under krigen kunne man naturligvis ikke f&aring; importeret sisalbindegarn til 
    selvbinderne, der blev i stedet lavet bindegarn af papir.</span></div>
  <div style="mso-element: footnote" id="ftn14">
    <p class="MsoFootnoteText"><a href="#_ftnref14" name="_ftn14" title>
    <span class="MsoFootnoteReference"><span style="font-size: 12.0pt"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[14]</span><![endif]></span></span></a><span style="font-size: 12.0pt"> 
    Frikorps Danmark: milit&aelig;r enhed p&aring; ca. 1000 danske frivillige under det 
    tyske Waffen SS. Oprettet sommeren 1941 kort efter det tyske angreb p&aring; 
    Sovjetunionen med kamp p&aring; &oslash;stfronten som form&aring;l. </span>
    <span lang="DE" style="font-size: 12.0pt">Korpsets chef var kaptajnl&oslash;jtnant 
    C. F. von Schalburg. </span><span style="font-size: 12.0pt">Korpset blev 
    opl&oslash;st 1943 p.gr. af store tab; resterne af korpset indgik i SS.</span></div>
  <div style="mso-element: footnote" id="ftn15">
    <p class="MsoFootnoteText"><a href="#_ftnref15" name="_ftn15" title>
    <span class="MsoFootnoteReference"><span style="font-size: 12.0pt"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[15]</span><![endif]></span></span></a><span style="font-size: 12.0pt"> 
    I september 42 styrtede kongen med sin hest, da han var ude p&aring; sin daglige 
    morgenridetur. Den aldrende konge sv&aelig;vede mellem liv og d&oslash;d i flere uger og 
    genvandt aldrig sit helbred, men sad i k&oslash;restor til sin d&oslash;d.</span></div>
  <div style="mso-element: footnote" id="ftn16">
    <p class="MsoFootnoteText"><a href="#_ftnref16" name="_ftn16" title>
    <span class="MsoFootnoteReference"><span style="font-size: 12.0pt"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[16]</span><![endif]></span></span></a><span style="font-size: 12.0pt"> 
    Roden af cikorie anvendtes f&oslash;r krigen som kaffetils&aelig;tning (Richs). Under 
    krigen, da kaffe ikke kunne skaffes,&nbsp; &oslash;gedes arealet med cikorie, som 
    anvendtes som kaffesurrogat. </span>
  </div>
  <div style="mso-element: footnote" id="ftn17">
    <p class="MsoNormal"><a href="#_ftnref17" name="_ftn17" title>
    <span class="MsoFootnoteReference"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[17]</span><![endif]></span></a> 
    Den 29. august 1943 var det slut med samarbejde med den tyske 
    bes&aelig;ttelsesmagt. Regeringen, samlingsregering under ledelse af den ret 
    tyskvenlige Scavenius, gik af. Tysk milit&aelig;r overtog regeringsmagten efter 
    voldsomme uroligheder de sidste dage i august 1943, medens dansk 
    administration fortsatte under ministeriernes departementschefer.</div>
  <div style="mso-element: footnote" id="ftn18">
    <p class="MsoFootnoteText"><a href="#_ftnref18" name="_ftn18" title>
    <span class="MsoFootnoteReference"><span style="font-size: 12.0pt"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[18]</span><![endif]></span></span></a><span style="font-size: 12.0pt"> 
    J&oslash;rgensen, J&oslash;rgen (1888-1974): dansk politiker (Radikale Venstre). Medlem af 
    Folketinget 1929-60 og undervisningsminister 1935-42, indenrigsminister 
    1942-45, undervisningsminister 1957-61. Medlem af Nordisk R&aring;d 1952-57.</span></div>
  <div style="mso-element: footnote" id="ftn19">
    <p class="MsoNormal"><a href="#_ftnref19" name="_ftn19" title>
    <span class="MsoFootnoteReference"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[19]</span><![endif]></span></a> 
    Erik Scavenius:</p>
    <p class="MsoBodyText3"><span style="font-size: 12.0pt">Udenrigsminister 
    1909-10 og 1913-20, hvor han under 1. verdenskrig skarpt h&aring;ndh&aelig;vede dansk 
    neutralitet Vakte som udenrigsminister 8. juli 1940-9. november 1942 ved sin 
    villighed til under Danmarks bes&aelig;ttelse at im&oslash;dekomme de tyske krav, 
    kulminerende med underskrivelsen af Antikominternpagten 1941, stor modvilje 
    i befolkningen. Stats- og udenrigsminister efter tysk &oslash;nske 9. november 
    1942. Ford&oslash;mte som regeringschef ofte modstandsbev&aelig;gelsens virksomhed; afgik 
    29. august 1943, da den tyske fremf&aelig;rd og befolkningens voksende modvilje 
    mod regeringssamarbejdet med tyskerne umuliggjorde regeringens fortsatte 
    virke</span></div>
  <div style="mso-element: footnote" id="ftn20">
    <p class="MsoFootnoteText"><a href="#_ftnref20" name="_ftn20" title>
    <span class="MsoFootnoteReference"><span style="font-size: 12.0pt"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[20]</span><![endif]></span></span></a><span style="font-size: 12.0pt"> 
    Werner Best (1903-89): tysk embedsmand; dr. jur. Rigsbefuldm&aelig;gtiget i 
    Danmark 1942-45, derp&aring; arresteret. Id&oslash;mt d&oslash;dsstraf for anstiftelse af 
    terror; ved H&oslash;jesteret 1950 dog &aelig;ndret til 12 &aring;rs f&aelig;ngsel.</span></div>
  <div style="mso-element: footnote" id="ftn21">
    <p class="MsoFootnoteText"><a href="#_ftnref21" name="_ftn21" title>
    <span class="MsoFootnoteReference"><span style="font-size: 12.0pt"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[21]</span><![endif]></span></span></a><span style="font-size: 12.0pt"> 
    Otto Himmelstrup (1878-1949) vicepolitiinspekt&oslash;r 1943-48, var som leder af 
    ”Rejseholdet” kendt som politimanden, der opklarende talrige forbrydelser.</span></div>
  <div style="mso-element: footnote" id="ftn22">
    <p class="MsoFootnoteText"><a href="#_ftnref22" name="_ftn22" title>
    <span class="MsoFootnoteReference"><span style="font-size: 12.0pt"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[22]</span><![endif]></span></span></a><span style="font-size: 12.0pt"> 
    Som bekendt fik Ladelund Elevforening netop de 2 vandreb&oslash;ger fra Kirsten 
    Toft Br&aelig;ndgaard, Sigurd Andersens hustru. S&aring; forslaget, som Sigurd Andersen 
    udkastede, blev effektueret efter n&aelig;sten 60 &aring;rs forl&oslash;b.</span></div>
  <div style="mso-element: footnote" id="ftn23">
    <p class="MsoFootnoteText"><a href="#_ftnref23" name="_ftn23" title>
    <span class="MsoFootnoteReference"><span style="font-size: 12.0pt"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[23]</span><![endif]></span></span></a><span style="font-size: 12.0pt"> 
    CBU: Civil-Beskyttelsens Udrykningskolonne; motoriseret hj&aelig;lpekorps, 
    oprettet af Statens civile Luftv&aelig;rn 1941; blev senere kernen i&nbsp; 
    Civilforsvarskorpset.</span></div>
  <div style="mso-element: footnote" id="ftn24">
    <p class="MsoFootnoteText"><a href="#_ftnref24" name="_ftn24" title>
    <span class="MsoFootnoteReference"><span style="font-size: 12.0pt"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[24]</span><![endif]></span></span></a><span style="font-size: 12.0pt">&nbsp; 
    Schalburgtage: Schalburgkorpsets og andre tyskinspirerede 
    terror&oslash;del&aelig;ggelser, der efter Hitlers dekret i 1943 iv&aelig;rksattes i Danmark. 
    Schalburgtagen var rettet mod forlystelsesetablissementer, avisredaktioner 
    eller virksomheder, der ikke leverede krigsvigtige varer. Det var hensigten 
    at g&oslash;re sabotagen upopul&aelig;r i befolkningen, og i nogle tilf&aelig;lde &oslash;nskede man 
    forveksling med modstandsbev&aelig;gelsens aktioner, bl.a. ved 
    jernbaneschalburgtage</span>.</div>
  <div style="mso-element: footnote" id="ftn25">
    <p class="MsoFootnoteText"><a href="#_ftnref25" name="_ftn25" title>
    <span class="MsoFootnoteReference"><span style="font-size: 12.0pt"><![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[25]</span><![endif]></span></span></a><span style="font-size: 12.0pt"> 
    Johannes Novrup (1904-60): dansk p&aelig;dagog, mag. art. i litteraturhistorie, 
    h&oslash;jskolel&aelig;rer. Var statskonsulent for ungdomsundervisningen 1942-50; 
    derefter til sin d&oslash;d forstander for Magleaas Folkeh&oslash;jskole</span></p>
    <p class="MsoFootnoteText"><span style="font-size: 12.0pt">&nbsp;</span><a href="#_ftnref26" name="_ftn26" title><span class="MsoFootnoteReference"><span style="font-size: 12.0pt"><![if !supportFootnotes]><span style="font-size: 12.0pt; font-family: Times New Roman">[26]</span><![endif]></span></span></a><span style="font-size: 12.0pt"> 
    6. Juni 1944 satte de allierede store styrker i land p&aring; Normandiets kyst.</span></div>
  <div style="mso-element: footnote" id="ftn27">
    <p class="MsoFootnoteText"><a href="#_ftnref27" name="_ftn27" title>
    <span class="MsoFootnoteReference"><![if !supportFootnotes]>
    <span style="font-size: 10.0pt; font-family: Times New Roman">[27]</span><![endif]></span></a>
    <span style="font-size: 12.0pt">Larsen, Gunnar (1902-73): dansk 
    industrileder; var direkt&oslash;r i F. L. Smidth &amp; Co. 1935-40. Minister for 
    offentlige arbejder 1940-43; blev skarpt angrebet for eftergivende politik 
    over for tyskerne og for v&aelig;rnemageri, 1946 d&oslash;mt for v&aelig;rnemageri, frifundet 
    ved landsretten 1947, ved H&oslash;jesteret 1948.</span></div>
  <div style="mso-element: footnote" id="ftn28">
    <p class="MsoNormal" style="text-align: justify">
    <a href="#_ftnref28" name="_ftn28" title><span class="MsoFootnoteReference">
    <![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[28]</span><![endif]></span></a> 
    Quisling, Vidkun (1887-1945): norsk politiker. Officersuddannet. Dannede 
    1933 partiet Nasjonal Samling med nazismen som forbillede. Ops&oslash;gte 1939 
    Hitler for at opn&aring; st&oslash;tte til kupfors&oslash;g i Norge. 9.-15. april 1940, efter 
    det tyske angreb p&aring; Norge, selvbestaltet statsminister, men m&aring;tte g&aring; af, 
    is&aelig;r efter tysk pres. Blev 1942 udn&aelig;vnt til statsminister af den tyske 
    rigskommiss&aelig;r i Norge, Terboven. Quisling var ansvarlig for &oslash;get terror, 
    is&aelig;r mod j&oslash;derne. Arresteret 9. maj 1945; henrettet senere samme &aring;r.&nbsp;</div>
  <div style="mso-element: footnote" id="ftn29">
    <p class="MsoNormal" style="text-align: justify">
    <a href="#_ftnref29" name="_ftn29" title><span class="MsoFootnoteReference">
    <![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[29]</span><![endif]></span></a> 
    Krenchel, Ejnar (1891-1965): dansk advokat; overretssagf&oslash;rer. Samarbejdede 
    under bes&aelig;ttelsen 1940-45 med tyskerne og agiterede i radioen mod sabotage 
    og modstandsbev&aelig;gelsen. D&oslash;mtes 1947 til 8 &aring;rs f&aelig;ngsel og tab af bestalling; 
    l&oslash;sladt 1949.</div>
  <div style="mso-element: footnote" id="ftn30">
    <p class="MsoNormal" style="text-align: justify">
    <a href="#_ftnref30" name="_ftn30" title><span class="MsoFootnoteReference">
    <![if !supportFootnotes]>
    <span style="font-size: 12.0pt; font-family: Times New Roman">[30]</span><![endif]></span></a> 
    Fr&oslash;slevlejren: tysk interneringslejr 1944-45 n&aelig;r Padborg, S&oslash;nderjylland. 
    Oprettet p&aring; dansk foranledning for at forhindre deportationer af danske 
    fanger til kz-lejr i Tyskland. Det lykkedes kun delvist, idet ca. 1600 
    Fr&oslash;slev-fanger blev deporteret sydp&aring;. Her sad p&aring; et tidspunkt 5460 danske 
    fanger.<span style="font-size: 12.0pt">&nbsp;</span></div>
</div>
<p><a href="index.htm">Til forside</a></p>

<!--msnavigation--></td></tr><!--msnavigation--></table><!--msnavigation--><table border="0" cellpadding="0" cellspacing="0" width="100%"><tr><td bgcolor="#FFFFFF">

<p align="left">
<a href="index.htm">Retur til forsiden</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Anetavle.htm">Til anetavlen</a>&nbsp;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sidst opdateret 
25. movember2014&nbsp;&nbsp; Webmaster&nbsp; Holgerbuschn@gmail.com</td></tr><!--msnavigation--></table></body>

</html>
